[{"@context": "http://schema.org/", "@type": "TaxiStand", "additionalType": "CivicStructure", "identifier": "0553cf66-dc82-4081-96fe-e576cb981895", "dateModified": "2025-05-27T08:34:25+02:00", "name": {"de": "Grindelwald Taxiservice", "en": "Grindelwald Taxi Service", "fr": "Grindelwald Taxiservice"}, "disambiguatingDescription": {"de": "Ihr Taxiservice in Grindelwald", "en": "Your Taxi Service in Grindelwald", "fr": "Votre service de taxi à Grindelwald"}, "description": {"de": "<p><span style=\"scroll-margin-top: var(--fixed-header-height);\"><span style=\"scroll-margin-top: var(--fixed-header-height);\">Ich biete allgemeine Taxidienste, Flughafentransfers, Ankunft oder Abflug von allen Flughäfen in der Schweiz, Pannenhilfen unterwegs: das heisst Transfer mit Gepäck zum Hotel, Gepäcktransporte und Krankenfahrten.</span></span></p>", "en": "<p>I offer general cab services, airport transfers, arrival or departure from all airports in Switzerland, roadside assistance: i.e. transfer with luggage to the hotel, luggage transportation and ambulance services.</p>", "fr": "<p>Je propose des services généraux de taxi, des transferts d'aéroport, arrivée ou départ de tous les aéroports de Suisse, des dépannages en route : c'est-à-dire le transfert avec bagages à l'hôtel, le transport de bagages et le transport de malades.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 76 606 08 54", "email": "info@grindelwald-taxiservice.ch", "url": "https://www.grindelwald-taxiservice.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62416179048034", "longitude": "8.041487932205202"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/3/d/2/93d257079e88af87630d395ba16f71eba600d949_Screenshot_2024_11_20_073503.png"}], "copyrightHolder": "Grindelwald Taxiservice", "additionalProperty": {"openstreetmap_id": "Grindelwald Taxiservice"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "080b4e9d-e801-4ab5-8e88-2ec043484114", "dateModified": "2024-12-09T15:49:55+01:00", "name": {"de": "Heliskiing", "en": "Heliskiing", "fr": "Héliski"}, "disambiguatingDescription": {"de": "Unberührte Hänge & staubender Pulverschnee", "en": "Untouched slopes &amp; dusty powder snow", "fr": "Pentes vierges &amp; poudreuse poussiéreuse"}, "description": {"de": "Ein Hauch von Kanada in der Jungfrau Region. Erlebe einen imposanten Helikopterflug entlang unserer majestätischen Berggipfel und geniesse anschliessend eine faszinierende und einmalige Abfahrt durch unberührten Tiefschnee hinunter in die weiss verschneiten Bergtäler.", "en": "A touch of Canada in the Jungfrau Region. Experience an impressive helicopter flight along our majestic mountain peaks and then enjoy a fascinating and unique descent through untouched deep snow down into the white snow-covered mountain valleys.", "fr": "Un air de Canada dans la Région de la Jungfrau. Vivez un vol imposant en hélicoptère le long de nos majestueux sommets et profitez ensuite d'une descente fascinante et unique à travers une neige profonde intacte jusqu'aux vallées de montagne enneigées et blanches."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Lauterbrunnen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3822", "streetAddress": "In der Weid 217E", "telephone": "+41 43 508 65 66", "email": "agl@air-glaciers.ch", "url": "https://www.air-glaciers.ch/de-ch/heliskiing"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.58534309311322", "longitude": "7.913310527801515"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/e/d/7/b/ed7bd9b32152fe76a3e6fb67d973b69ad24e8b81_amazing_heli_power.jpg"}], "copyrightHolder": "Air Glacier Heliski Switzerland", "additionalProperty": {"openstreetmap_id": "relation/1682529"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "0a4d418a-ee4b-4196-8021-7c740343bd7a", "dateModified": "2024-12-23T16:36:46+01:00", "name": {"de": "Royal Ride", "en": "Royal Ride", "fr": "Royal Ride"}, "disambiguatingDescription": {"de": "Wie King und Queen wirst du dich fühlen auf dem Freiluft-Balkon der Luftseilbahn Wengen-Männlichen.", "en": "You’ll feel like royalty on the open-air balcony of the Wengen-Männlichen cable car.", "fr": "Vous vous sentirez comme un roi ou une reine sur le balcon à ciel ouvert du téléphérique Wengen-Männlichen."}, "description": {"de": "<p>Geniesse die Fahrt von Wengen auf den Männlichen in den neuen, grosszügigen Kabinen. Ein Highlight dabei: der Freiluft-Balkon, der das Erlebnis auf ein königliches Niveau hebt. Tauche ein in unsere majestätische Natur- und Bergwelt und fühle dich wie King oder Queen.&nbsp;</p><p>Die Fahrt mit dem Freiluft-Balkon kostet nur CHF 5.00 zusätzlich.&nbsp;</p><p>Beachte, dass das Royal Ride Erlebnis ausschliesslich im Sommer angeboten wird.</p>", "en": "Enjoy the ride from Wengen to Männlichen in the new, spacious cabins. A highlight: the open-air balcony, which elevates the experience to a royal level. Immerse yourself in our majestic nature and mountain world and feel like royalty.\n\nThe ride with the open-air balcony costs just CHF 5.00 extra.\n\nPlease note that the Royal Ride experience is only available in the summer.", "fr": "Profitez de la montée de Wengen à Männlichen dans les nouvelles cabines spacieuses. Un point fort : le balcon à ciel ouvert, qui élève l'expérience à un niveau royal. Plongez dans notre nature majestueuse et notre monde montagneux et sentez-vous comme un roi ou une reine.\n\nLa montée avec le balcon à ciel ouvert coûte seulement CHF 5.00 de plus.\n\nVeuillez noter que l'expérience Royal Ride est uniquement proposée en été."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Wengen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "Bern", "postalCode": "3823", "streetAddress": "Wengiboden 1350f", "telephone": " +41 33 855 29 33", "email": "info@maennlichen.ch", "url": "https://www.maennlichen.ch/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6062539", "longitude": "7.9214929"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/8/9/2/3/89237b64197187927a76f38c53baed89b3fb2968_Royal_Ride_LWM_by__8_.jpg"}], "copyrightHolder": "Luftseilbahn Wengen-Männlichen AG", "additionalProperty": {"openstreetmap_id": "node/11078038620"}}, {"@context": "http://schema.org/", "@type": "Museum", "additionalType": "CivicStructure", "identifier": "0c2f4895-1fa3-40ee-b4dd-8e9f17c569eb", "dateModified": "2025-01-11T09:50:44+01:00", "name": {"de": "MiniMuseum Mürren", "en": "MiniMuseum Mürren", "fr": "MiniMusée Mürren"}, "disambiguatingDescription": {"de": "Das erste Schweizer Schaufenstermuseum.", "en": "The first Swiss shop window museum.", "fr": "Le premier musée suisse des vitrines."}, "description": {"de": "Das MiniMuseum vermittelt allen Interessierten einen Zugang zur Geschichte von Mürren. Es prästentiert kultur- und sozialgeschichtlich wichtige Themen und stellt einen Bogen zur Gegenwart her. Das MiniMuseum Mürren ist eine Schaufensterausstellung, die jährlich erneuert wird.&nbsp;<div><br></div><div>Ausstellung 29. Dezember - 30. November 2025:</div><div>Das Symboltier im Lebensraum Berg</div><div><br></div><div><div class=\"page\" title=\"Page 2\"><div class=\"layoutArea\"><div class=\"column\"><p>Der Steinbock verkörpert als Symbol Kraft, Mut, Ent-<br>schlossenheit und Gewandtheit, ist trittsicher und<br>leichtfüssig, stolz, ausdauernd, zäh, sozial, team-<br>freudig, treu, genügsam und widerstandsfähig. Die-<br>sem starken majestätischen Tier, das in den unwirt-<br>lichsten alpinen Regionen überleben konnte, wurden<br>übernatürliche Kräfte und Eigenschaften zu geschrieben.&nbsp;</p><p>Diese wollte der Mensch auch haben, weshalb der Steinbock v.a. im Mittelalter und in der frühen Neuzeit zur «wandelnden Apotheke» wurde.&nbsp;Die in der Bergbevölkerung vorhandene Armut, Krankheiten und der Glaube an die mystischen Fähigkeiten des Steinbocks führten dazu, dass dieser als Quelle von Nahrung, Kleidern und Heilmitteln intensiv bejagt und schliesslich fast ausgerottet wurde.</p><div class=\"page\" title=\"Page 2\"><div class=\"layoutArea\"><div class=\"column\"><p><br></p><p><br></p></div></div></div></div></div></div></div><div><br></div><div><br></div>", "en": "The MiniMuseum gives anyone interested access to the history of Mürren. It presents important cultural and socio-historical themes and provides a link to the present day. The MiniMuseum Mürren is a showcase exhibition that is renewed annually.\n\nExhibition 08 April 2023 to 30 November 2024\nWhite above, green below\n\n100 years of poster art, a pictorial history of tourism in the Lauterbrunnen Valley. Exhibition of the Jungfrau Region tourism destination with Mürren and the Mürren Mini Museum.\n\nAdvertising wants to awaken a desire for something new. The historical development of tourism can be traced using tourist advertising posters from the Jungfrau region.\n\nWhich people does the advertising appeal to? What desires do the posters awaken?\n\nSwitzerland is known for its high-quality advertising graphics from very early on. This is impressively demonstrated by the posters advertising the Lauterbrunnen Valley between 1880 and 1980. The Eiger, Mönch and Jungfrau became iconic images not only for Lauterbrunnen, Wengen and Mürren, but also for the Bernese Oberland and Switzerland as a whole.\u2028 The images created by the advertising artists characterise the public's imagination. They make the Alpine landscape appear attractive. At the same time, the visual language and subjects respond to changes in people's needs and desires. They promise nature, pleasure, luxury, relaxation and health.\n\nThe advertising posters can be read as sources for the history of tourism: from the first railway posters to the images of mountain landscapes and sporting pleasures to the advertising material for high mountain tourist facilities.\n\nUsing a selection of advertising posters from around 100 years, the double exhibition in Mürren and Wengen shows how Alpine tourism has changed.\n\nThe exhibition booklet is available from the Mürren Tourist Office.", "fr": "Le MiniMuseum offre à toutes les personnes intéressées un accès à l'histoire de Mürren. Il présente des thèmes importants de l'histoire culturelle et sociale et établit un lien avec le présent. Le MiniMuseum Mürren est une vitrine d'exposition qui est renouvelée chaque année.\n\nExposition du 08 avril 2023 au 30 novembre 2024\nblanc en haut, vert en bas\n\n100 ans d'art de l'affiche, une histoire en images du tourisme dans la vallée de Lauterbrunnen. Exposition de la destination touristique Jungfrau Region avec Mürren et le Minimuseum Mürren.\n\nLa publicité veut susciter l'envie de nouveauté. Les affiches publicitaires touristiques de la région de la Jungfrau permettent de retracer l'évolution historique du tourisme.\n\nA quelles personnes la publicité s'adresse-t-elle ? Quelles envies les affiches suscitent-elles ?\n\nLa Suisse est connue très tôt pour son graphisme publicitaire de haut niveau. C'est ce que montrent de manière impressionnante les affiches qui font la promotion de la vallée de Lauterbrunnen entre 1880 et 1980. L'Eiger, le Mönch et la Jungfrau deviennent ainsi des images iconiques non seulement pour Lauterbrunnen, Wengen et Mürren, mais aussi, plus généralement, pour l'Oberland bernois et la Suisse dans son ensemble.\u2028 Les images des graphistes publicitaires marquent l'imaginaire du public. Elles rendent le paysage alpin attrayant. En même temps, le langage et les sujets des images réagissent à l'évolution des besoins et des aspirations des gens. Ils promettent nature, plaisir, luxe, détente et santé.\n\nLes affiches publicitaires peuvent être lues comme des sources pour l'histoire du tourisme : des premières affiches ferroviaires aux supports publicitaires des installations touristiques de haute montagne, en passant par les images des paysages de montagne et des divertissements sportifs.\n\nLe long d'une sélection d'affiches publicitaires datant d'une centaine d'années, la double exposition de Mürren et de Wengen montre comment le tourisme alpin s'est transformé.\n\nLe livret de l'exposition est disponible à l'office du tourisme de Mürren."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Mürren", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "email": "info@minimuseummuerren.ch", "url": "https://www.minimuseummuerren.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.5626272", "longitude": "7.8956059"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/2/b/d/b2bd0228197cdaf891e063b8c4c7d40e3a851a6e_csm_MiniMuseum_Muerren__Station_3__2020_5389f7cd30.jpg"}], "openingHours": {"de": "Das Museum kann jederzeit besucht werden.", "en": "The museum can be visited at any time.", "fr": "Le musée peut être visité à tout moment."}, "offers": {"@type": "Offer", "description": {"de": "Der Besuch ist kostenlos. Der Verein kann mit einer Mitgliedschaft von CHF 60.- unterstützt werden.", "en": "The visit is free of charge. The association can be supported with a membership of CHF 60.", "fr": "La visite est gratuite. L'association peut être soutenue avec une adhésion de 60 CHF."}}, "additionalProperty": {"openstreetmap_id": "node/10723247723"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "1a4c0bb7-55a1-4717-a85c-2eb84938314d", "dateModified": "2025-07-02T15:36:17+02:00", "name": {"de": "Grindelwald 4 Kids", "en": "Grindelwald 4 Kids", "fr": "Grindelwald 4 Kids"}, "disambiguatingDescription": {"de": "Komm vorbei und sei dabei! Lerne die Ponys im Gletscherdorf kennen und stelle deine Geschicklichkeit im Seilpark unter Beweis!", "en": "Come along and join in! Get to know the ponies in the glacier village and put your skills to the test in the rope park!", "fr": "Viens te joindre à nous ! Fais connaissance avec les poneys du village du glacier et mets ton habileté à l'épreuve dans le parc d'aventure !"}, "description": {"de": "<p><strong>Mittwoch: Ponyplausch im Gletscherdorf</strong></p>\n<ul>\n<li>9.30 &ndash; 11.30 Uhr</li>\n<li>Treffpunkt: Mettenbergstrasse 32, 3818 Grindelwald</li>\n<li>5 &ndash; 16 Jahre</li>\n<li>CHF 22 inkl. Zn&uuml;ni</li>\n<li>Mitnehmen: Velohelm</li>\n<li>Max Teilnehmer: 10</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>Freitag: Indoorseilpark&nbsp;im Sportzentrum</strong></p>\n<ul>\n<li>10.00 &ndash; 12.30 Uhr</li>\n<li>Treffpunkt: 10.00 Uhr vor dem Sportzentrum</li>\n<li>Mindestgr&ouml;sse 140cm</li>\n<li>CHF 15</li>\n<li>Mitnehmen: Getr&auml;nke und evtl. Snacks</li>\n</ul>\n<p>Die Anmeldung ist nur am Schalter von Grindelwald Tourismus bis am Vortag um 15.00 Uhr m&ouml;glich.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>", "en": "<p>Wednesday: Pony fun in the glacier village</p>\n<ul>\n<li>9.30 - 11.30 a.m.</li>\n<li>Meeting point: Mettenbergstrasse 32, 3818 Grindelwald</li>\n<li>5 - 16 years</li>\n<li>CHF 22 incl. snack</li>\n<li>Bring along: Bike helmet</li>\n<li>Max. participants: 10</li>\n</ul>\n<p>&nbsp;</p>\n<p>Friday: Indoor rope park in the sports centre</p>\n<ul>\n<li>10.00 - 12.30</li>\n<li>Meeting point: 10.00 am in front of the sports centre</li>\n<li>Minimum height 140cm</li>\n<li>CHF 15 Per person</li>\n<li>Bring along: Drinks and possibly snacks</li>\n</ul>\n<p>Registration is only possible at the Grindelwald Tourism counter until 3 p.m. the day before.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>", "fr": "<p>Mercredi : Ponyplausch au village du glacier</p>\n<ul>\n<li>9.30 - 11.30 heures</li>\n<li>Lieu de rendez-vous : Mettenbergstrasse 32, 3818 Grindelwald</li>\n<li>5 - 16 ans</li>\n<li>CHF 22 y compris le go&ucirc;ter</li>\n<li>A prendre avec soi : casque de v&eacute;lo</li>\n<li>Max. participants: 10</li>\n</ul>\n<p>&nbsp;</p>\n<p>Vendredi : parc d'accrobranche couvert au centre sportif</p>\n<ul>\n<li>10.00 - 12.30 heures</li>\n<li>Rendez-vous : 10.00 heures devant le centre sportif</li>\n<li>Taille minimale 140cm</li>\n<li>CHF 15</li>\n<li>Emporter avec soi : boissons et &eacute;ventuellement snacks</li>\n</ul>\n<p>L'inscription n'est possible qu'au guichet de Grindelwald Tourisme jusqu'&agrave; la veille &agrave; 15h00.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Dorfstrasse 110", "telephone": "+41 33 854 12 12", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62344648930329", "longitude": "8.03555488586426"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/6/8/7/568721e12f2cb9e50c00b8b8a3e375503e54218d_Grindelwald_4_Kids.jpg"}], "copyrightHolder": "Grindelwald Tourismus", "openingHours": {"de": "Jeden Mittwoch Ponyplausch und jeden Freitag Seilpark vom 2. Juli bis 8. August 2025. Anmeldung nur am Schalter bei Grindelwald Tourismus bis 15.00 Uhr am Vortag möglich.", "en": "Pony fun every Wednesday and rope park every Friday from 2 July to 8 August 2025. Registration only possible at the Grindelwald Tourism desk by 3 p.m. the day before.", "fr": "Chaque mercredi Ponyplausch et chaque vendredi Seilpark du 2 juillet au 8 août 2025. Inscription possible uniquement au guichet de Grindelwald Tourisme jusqu'à 15h00 la veille.\n"}, "additionalProperty": {"openstreetmap_id": "node/11557201756"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "additionalType": "CivicStructure", "identifier": "1a65211e-0bfb-4107-b2a5-6fa9a51cfafc", "dateModified": "2024-11-20T14:22:16+01:00", "name": {"de": "Grillstelle Niederbach bei Bort", "en": "Fireplace Niederbach bei Bort", "fr": "Espace barbecue Niederbach bei Bort"}, "description": {"de": "<p>Nicht weit von der Station Bort (Firstbahn) befindet sich die gemütliche Grillstelle für die ganze Familie. Das Bächlein sowie die schöne Blumenwiese laden zum Spielen ein.</p><p>Zugang: Von der Station Bort ca. 10 Min. zu Fuss auf dem Wanderweg Richtung Bussalp (Höhenweg 1600m). Bei der Brücke</p>", "en": "<p>Not far from the Bort station (Firstbahn) is the cosy barbecue area for the whole family. The little stream and the beautiful flower meadow invite you to play.</p><p><br></p><p>Access: From Bort station approx. 10 minutes on foot on the hiking trail towards Bussalp (1600m high trail). At the bridge</p>", "fr": "<p>Non loin de la station Bort (Firstbahn) se trouve un agréable coin barbecue pour toute la famille. Le petit ruisseau ainsi que la belle prairie fleurie invitent à jouer.</p><p><br></p><p>Accès : Depuis la station Bort, environ 10 minutes à pied sur le chemin de randonnée en direction de Bussalp (sentier d'altitude 1600m). Près du pont</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "0338541212", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6505114225253", "longitude": "8.050564527511598"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/f/4/d/2f4d0bc0303a5121a67424f6512f18125ae66892_2209_0562_by.davidbirri.jpg"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "Niederbach bei Bort"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "1d262c3e-268f-4753-9ec3-1110b7c27666", "dateModified": "2024-12-09T15:49:57+01:00", "name": {"de": "Baumwipfelpfad", "en": "Treetop path", "fr": "Sentier des cimes"}, "disambiguatingDescription": {"de": "Auf dem Baumwipfelpfad bei der Mittelstation Holenstein sind atemberaubende Ausblicke garantiert.", "en": "Breathtaking views are guaranteed on the treetop walk at the Holenstein middle station.", "fr": "Des vues à couper le souffle sont garanties sur le sentier des cimes près de la station intermédiaire de Holenstein."}, "description": {"de": "Mit einer Rutschbahn und vier Plattformen ist der Baumwipfelpfad ein einzigartiges Naturerlebnis für die ganze Familie. Für die Kleinen gibt es viel zu entdecken, für Abwechslung und Spass ist gesorgt, während die Erwachsenen gemütlich entspannen, Bergluft und die Aussicht auf Eiger, Mönch und Jungfrau geniessen können.", "en": "With a slide and four platforms, the treetop walk is a unique nature experience for the whole family. There's plenty for the little ones to discover and plenty of variety and fun to be had, while adults can relax in comfort, enjoy the mountain air and the view of the Eiger, Mönch and Jungfrau.", "fr": "Avec un toboggan et quatre plates-formes, le sentier des cimes est une expérience naturelle unique pour toute la famille. Pour les petits, il y a beaucoup à découvrir, la variété et l'amusement sont assurés, tandis que les adultes peuvent se détendre tranquillement, profiter de l'air de la montagne et de la vue sur l'Eiger, le Mönch et la Jungfrau."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Mittelstation Holenstein", "telephone": "+41 33 828 71 12", "email": "mail@maennlichen.ch", "url": "https://maennlichen.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.61999587520433", "longitude": "7.9786062240600595"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/b/e/5/2be555996263aa7afd4d198516463f904acbf0e5_Baumwipfelpfad_Maennlichen_Sommer__3_.jpg"}], "copyrightHolder": "Luftseilbahn Grindelwald Männlichen", "additionalProperty": {"openstreetmap_id": "relation/1682457"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "1d447e53-dd94-40d8-ad66-6b1ecf22ae5a", "dateModified": "2025-01-24T09:17:45+01:00", "name": {"de": "Digitaler Foto-Hotspots Trail Lauterbrunnen", "en": "Digital Photo Hotspots Trail Lauterbrunnen", "fr": "Hotspots photo numériques Trail Lauterbrunnen"}, "disambiguatingDescription": {"de": "Nutze deine Zeit zum Fotografieren – verschwende sie nicht mit der Suche nach den Fotoplätzen.", "en": "Use your time to take photos - don't waste it looking for photo locations.", "fr": "Utilise ton temps pour prendre des photos - ne le perds pas à chercher les endroits où prendre des photos."}, "description": {"de": "Wir haben dir einen Foto-Hotspots Trail zusammengestellt, auf welchem du an einigen der schönsten Fotoplätzen im Lauterbrunnental vorbeikommst. Wir empfehlen dir, die Hotspots der Reihe nach zu besuchen. Es ist aber auch möglich, die Posten in unterschiedlicher Reihenfolge abzulaufen.\n\nDamit der Sonnenstand bei den Fotos gut ist, empfehlen wir mit dem Trail am Morgen zu starten.\n\nWir wünschen dir viel Vergnügen.", "en": "We have put together a photo hotspots trail for you, on which you will pass some of the most beautiful photo spots in the Lauterbrunnen Valley. We recommend that you visit the hotspots in order. However, it is also possible to walk past the posts in a different order.\n\nWe recommend starting the trail in the morning so that the sun is in a good position for the photos.\n\nWe wish you lots of fun.", "fr": "Nous t'avons préparé un trail des hotspots photo, sur lequel tu passeras par quelques-uns des plus beaux sites photo de la Vallée de Lauterbrunnen. Nous te conseillons de visiter les hotspots dans l'ordre. Mais il est également possible de parcourir les postes dans un ordre différent.\n\nPour que la position du soleil soit bonne pour les photos, nous recommandons de commencer le trail le matin.\n\nNous te souhaitons beaucoup de plaisir."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Lauterbrunnen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3822", "streetAddress": "Stutzli 460", "telephone": "+41 33 856 85 68", "email": "info@lauterbrunnen.swiss", "url": "https://lauterbrunnen.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.59699896428875", "longitude": "7.90743112564087"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/6/6/c/7/66c7ee3506f8fe54b90b7f3b8284c85caebecb61_Digitaler_Fotospottrail_Lauterprunnen.jpg"}], "copyrightHolder": "Lauterbrunnen Tourismus", "additionalProperty": {"openstreetmap_id": "relation/1682529"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "additionalType": "CivicStructure", "identifier": "1f4aec85-dbe3-4d24-a6ba-f09f9301dcba", "dateModified": "2024-11-20T14:22:16+01:00", "name": {"de": "Grillstelle Oberer Lauchbühl", "en": "Fireplace Oberer Lauchbühl", "fr": "Espace barbecue Oberer Lauchbühl"}, "description": {"de": "<div>Die gemütliche Grillstelle mit Unterstand (1813 m ü. M.) befindet sich direkt am Wanderweg Grosse Scheidegg – Grindelwald. Das Tal von Grindelwald liegt ausgebreitet vor uns in der Abendsonne.</div><div><br></div><div>Zugang: Postautohaltestelle Oberer Lauchbühl, 5 Min. zu Fuss Richtung Grindelwald</div>", "en": "<p>The cosy barbecue area with shelter (1813 m above sea level) is located directly on the Grosse Scheidegg - Grindelwald hiking trail. The Grindelwald valley lies spread out before us in the evening sun.</p><p><br></p><p>Access: Postbus stop Oberer Lauchbühl, 5 min. walk towards Grindelwald</p>", "fr": "<p>L'agréable place de grillade avec abri (1813 m d'altitude) se trouve directement sur le chemin de randonnée Grosse Scheidegg - Grindelwald. La vallée de Grindelwald s'étend devant nous dans le soleil couchant.</p><p><br></p><p>Accès : arrêt de car postal Oberer Lauchbühl, 5 min. à pied en direction de Grindelwald</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "0338541212", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6483093166344", "longitude": "8.092873692512514"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/4/a/4/c4a450ccdcc0e5462181c953f49a3475de8522a3_2209_0562_by.davidbirri.jpg"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "Oberer Lauchbühl"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "2192039d-3afb-42d9-9ea4-a794984cfe8e", "dateModified": "2024-12-09T15:49:59+01:00", "name": {"de": "First Mountain Cart", "en": "First Mountain Cart", "fr": "First Mountain Cart"}, "disambiguatingDescription": {"de": "Donnere mit dem First Mountain Cart drei Kilometer über Stock und Stein.", "en": "Thunder three kilometres over hill and dale with the First Mountain Cart.", "fr": "Tonne sur trois kilomètres par monts et par vaux avec le First Mountain Cart."}, "description": {"de": "Das neue Funsportgerät mit einem bequemen Sitz, guten Reifen und standfesten Bremsen bringt dich sicher auf der Naturstrasse von Schreckfeld nach Bort.  \n\nDer Mountain Cart, eine Mischung aus Gokart und Rodel, eignet sich für Kinder mit einer Mindestgrösse von 135 cm. Schutzhelme stehen kostenlos zur Verfügung.", "en": "The new fun sports bike with a comfortable seat, good tyres and stable brakes will take you safely along the natural road from Schreckfeld to Bort.  \n\nThe mountain cart, a mixture of go-kart and toboggan, is suitable for children with a minimum height of 135 cm. Helmets are available free of charge.", "fr": "Le nouveau Funsport avec un siège confortable, de bons pneus et des freins stables t'emmènera en toute sécurité sur la route naturelle de Schreckfeld à Bort.  \n\nLe Mountain Cart, un mélange de kart et de luge, convient aux enfants mesurant au moins 135 cm. Des casques de protection sont mis gratuitement à disposition."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Station Schreckfeld", "telephone": "+41 33 828 72 33", "email": "info@jungfrau.ch", "url": "https://jungfrau.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6583706", "longitude": "8.06512573532944"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/e/7/4/be74f058859d1ac592900e64e0cad5d2fb03a964_grindelwald_first_sommer_mountain_cart_firstbahn.jpg"}], "openingHours": {"de": "Analog Firstbahn", "en": "Analogue First Railway", "fr": "Chemin de fer First analogue"}, "additionalProperty": {"openstreetmap_id": "way/155287178"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "258e6753-c798-4789-b9c8-23ce10a28a7e", "dateModified": "2024-12-09T15:50:00+01:00", "name": {"de": "Canyoning Grimsel", "en": "Canyoning Grimsel", "fr": "Canyoning Grimsel"}, "disambiguatingDescription": {"de": "Nervenkitzel total", "en": "Total thrill", "fr": "Sensations fortes totales"}, "description": {"de": "Bereits die 50-Meter-Abseilstelle zu Beginn der Tour lässt deinen Puls in die Höhe schnellen. Weiter erlebst du aufregende Sprünge, rutschst den Fels hinunter oder springst direkt von einer Tyrolienne in das kristallklare Wasserbecken. Mit ihrer einmaligen Landschaft und den spektakulären Felsformationen überzeugt die Schlucht auch optisch. Die Tour eignet sich für aktive Personen, die ein Abenteuer in der Natur suchen.", "en": "The 50-metre abseil at the start of the tour will get your pulse racing. You will then experience exciting jumps, slide down the rock or jump directly from a tyrolienne into the crystal-clear water basin. With its unique landscape and spectacular rock formations, the gorge is also visually impressive. The tour is suitable for active people looking for an adventure in nature.", "fr": "Dès la descente en rappel de 50 mètres au début de l'excursion, ton pouls s'accélère. Plus loin, tu feras l'expérience de sauts excitants, tu dévaleras la roche ou tu sauteras directement d'une tyrolienne dans le bassin d'eau cristalline. Avec son paysage unique et ses formations rocheuses spectaculaires, le canyon séduit aussi visuellement. L'excursion convient aux personnes actives qui recherchent l'aventure dans la nature."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grimsel", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "telephone": "+41 33 224 07 07", "email": "info@outdoor.ch", "url": "https://outdoor.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.572313", "longitude": "8.3342965"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/5/f/8/c5f873fb20fef502fb597273c7d25a744cb67396_canyoning_grimsel__2_.jpg"}], "copyrightHolder": "Outdoor Switzerland AG", "openingHours": {"de": "15. Mai bis 31. Oktober", "en": "15 May to 31 October", "fr": "15 mai au 31 octobre"}, "offers": {"@type": "Offer", "description": {"de": "Ab CHF 161.-", "en": "Ab CHF 161.-", "fr": "Ab CHF 161.-"}}, "additionalProperty": {"openstreetmap_id": "node/3407346137"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "25b5913d-45ff-49b6-91c7-120cc9cf1b8f", "dateModified": "2024-12-09T15:50:00+01:00", "name": {"de": "Birdwing Flugschule Haslital", "en": "Birdwing Flight School Haslital", "fr": "Ecole de vol Birdwing Haslital"}, "disambiguatingDescription": {"de": "Das Haslital von oben bestaunen", "en": "Marvelling at the Haslital from above", "fr": "Admirer l'Haslital d'en haut"}, "description": {"de": "Ein Passagierflug dauert zwischen 20 und 60 Minuten. Gutes Schuhwerk und eine warme Jacke sind Voraussetzung, dann kann es aber auch schon losgehen. Für den Tandemflug stehen dir gut ausgebildete und erfahrene Piloten zur Verfügung.\n\nDas Fluggebiet reicht vom Brienzer Rothorn über die Axalp, Planplatte über den Titlis bis in die Grimsel- und Sustenregion.", "en": "A passenger flight lasts between 20 and 60 minutes. Good shoes and a warm jacket are a prerequisite, but then you're ready to go. Well-trained and experienced pilots are available for the tandem flight.\n\nThe flying area extends from the Brienzer Rothorn via Axalp, Planplatte and Titlis to the Grimsel and Susten regions.", "fr": "Un vol passager dure entre 20 et 60 minutes. De bonnes chaussures et une veste chaude sont nécessaires, mais ensuite, tu peux déjà commencer. Pour le vol en tandem, des pilotes bien formés et expérimentés sont à ta disposition.\n\nLa zone de vol s'étend du Brienzer Rothorn à la région du Grimsel et du Susten en passant par l'Axalp, la Planplatte et le Titlis."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Meiringen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3860", "streetAddress": "Brünigstrasse 52", "telephone": "+41 79 353 23 23", "email": "info@birdwing.ch", "url": "https://www.birdwing.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.73319655", "longitude": "8.174906864422448"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/7/8/0/a7801799717d2791a49f6e658e72ed63bf9c5a58_gleitschirme_davidbirri.jpg"}], "copyrightHolder": "BIRDWING Flugschule Haslital", "additionalProperty": {"openstreetmap_id": "way/427175639"}}, {"@context": "http://schema.org/", "@type": "BusStop", "additionalType": "CivicStructure", "identifier": "2784c537-d90b-4e8f-92bd-47a85c857241", "dateModified": "2025-05-27T08:25:50+02:00", "name": {"de": "Bergbuslinie Waldspitz Nr. 127", "en": "Bergbuslinie Waldspitz Nr. 127", "fr": "Bergbuslinie Waldspitz Nr. 127"}, "disambiguatingDescription": {"de": "Waldspitz – Ausflugsziel und Wanderparadies", "en": "Waldspitz - excursion destination and hiking paradise", "fr": "Waldspitz - Destination et paradis de randonnée"}, "description": {"de": "<p style=\"box-sizing: inherit; --tw-shadow: 0 0 #0000; --tw-ring-inset: var(--tw-empty,); --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(59,130,246,.5); --tw-ring-offset-shadow: 0 0 #0000; --tw-ring-shadow: 0 0 #0000; margin-right: 0px; margin-bottom: 1rem; margin-left: 0px; padding-top: 0px;\"><a href=\"https://www.google.ch/maps/place/Grindelwald,+Bahnhof/@46.6243063,8.0313945,17z/data=!4m10!1m2!2m1!1sBahnhof,+Grindelwald!3m6!1s0x478f9955b93aadd1:0x1355773f0aa9bd42!8m2!3d46.624237!4d8.034457!15sChRCYWhuaG9mLCBHcmluZGVsd2FsZJIBC2J1c19zdGF0aW9u4AEA!16s%2Fg%2F1tc_7l0h?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDEyMC4wIKXMDSoASAFQAw%3D%3D\" target=\"_blank\" style=\"text-align: justify; font-weight: bold;\">Zum Ziel navigieren (Google Maps)</a></p><p style=\"box-sizing: inherit; --tw-shadow: 0 0 #0000; --tw-ring-inset: var(--tw-empty,); --tw-ring-offset-width: 0px; --tw-ring-offset-color: #fff; --tw-ring-color: rgba(59,130,246,.5); --tw-ring-offset-shadow: 0 0 #0000; --tw-ring-shadow: 0 0 #0000; margin-right: 0px; margin-bottom: 1rem; margin-left: 0px; padding-top: 0px;\"><br>Weiss schimmernde Berggipfel, üppige Alpweiden und weidende Kühe – das alles und noch viel mehr findest du beim Waldspitz. Mit dem Duft unendlich vieler, würziger Blumen in der Nase erlebst du echte unverfälschte Bergwelt im Berner Oberland. Erlebe die exklusive Bergfahrt, im Sommer, durch wildromantische Gebirgslandschaften zum idyllisch gelegenen Waldspitz, ein idealer Ausgangspunkt für diverse Wanderungen.</p>", "en": "<p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"EN-GB\"><a href=\"https://www.google.ch/maps/place/Grindelwald,+Bahnhof/@46.6243063,8.0313945,17z/data=!4m10!1m2!2m1!1sBahnhof,+Grindelwald!3m6!1s0x478f9955b93aadd1:0x1355773f0aa9bd42!8m2!3d46.624237!4d8.034457!15sChRCYWhuaG9mLCBHcmluZGVsd2FsZJIBC2J1c19zdGF0aW9u4AEA!16s%2Fg%2F1tc_7l0h?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDEyMC4wIKXMDSoASAFQAw%3D%3D\" target=\"_blank\" style=\"font-weight: bold;\">Navigate to your destination (Google Maps)</a></span>\n<br class=\"Apple-interchange-newline\"></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"EN-GB\"><br></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\">Shimmering white mountain peaks, lush alpine meadows and grazing cows - you will find all this and much more at the Waldspitz. With the scent of an infinite number of fragrant flowers in your nose, you will experience the genuine, unspoilt mountain world of the Bernese Oberland. In summer, experience the exclusive ascent through wild and romantic mountain landscapes to the idyllically situated Waldspitz, an ideal starting point for various hikes.</p>", "fr": "<p><a href=\"https://www.google.ch/maps/place/Grindelwald,+Bahnhof/@46.6243063,8.0313945,17z/data=!4m10!1m2!2m1!1sBahnhof,+Grindelwald!3m6!1s0x478f9955b93aadd1:0x1355773f0aa9bd42!8m2!3d46.624237!4d8.034457!15sChRCYWhuaG9mLCBHcmluZGVsd2FsZJIBC2J1c19zdGF0aW9u4AEA!16s%2Fg%2F1tc_7l0h?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDEyMC4wIKXMDSoASAFQAw%3D%3D\" target=\"_blank\" style=\"text-align: justify; font-weight: bold;\">Naviguer vers la destination (Google Maps)</a></p><p><br></p><p>Des sommets montagneux brillants de blancheur, des alpages verdoyants et des vaches paissant paisiblement – tout cela et bien plus encore t'attend au Waldspitz. Avec le parfum d’innombrables fleurs épicées dans l’air, tu vivras une expérience authentique de la montagne dans l’Oberland bernois. En été, vis la montée exclusive à travers des paysages montagneux sauvages et romantiques jusqu’au Waldspitz, idéalement situé, un point de départ parfait pour diverses randonnées.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 33 854 16 16", "email": "info@grindelwaldbus.ch", "url": "https://www.grindelwaldbus.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6241833019725", "longitude": "8.03455173969269"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/7/8/8/27880336640aa9ebc492ab811a6b5d497196b573_GrindelwaldBus_127.png"}], "copyrightHolder": "GrindelwaldBus", "additionalProperty": {"openstreetmap_id": "map=19/46.624195/8.034573"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "28b7c5a2-d9c4-4ec5-a0a8-395a87eca0e9", "dateModified": "2025-07-15T07:55:36+02:00", "name": {"de": "Airtime Paragliding Lauterbrunnen", "en": "Airtime Paragliding Lauterbrunnen", "fr": "Airtime Paragliding Lauterbrunnen"}, "disambiguatingDescription": {"de": "Du willst dich frei wie ein Vogel fühlen? Dann buche jetzt einen Tandemflug.", "en": "Want to feel as free as a bird? Then book a tandem flight now.", "fr": "Tu veux te sentir libre comme un oiseau ? Alors réserve dès maintenant un vol en tandem."}, "description": {"de": "Bereits am Startplatz kannst du das wunderbare Panorama geniessen. Das ist aber nichts im Vergleich zu dem, was dich danach erwartet. Nach dem Start fühlst du, wie der grosse Schirm dich und deinen Piloten sanft in die Höhe zieht. Spätestens dann, wenn deine Beine nur noch in der Luft zappeln, sollte dein Puls höher schlagen. Ein überwältigendes Gefühl der Freiheit macht sich breit. Vielleicht gemischt mit etwas Anspannung. Das ist aber ganz normal.\n\nDein Pilot ist ein in der Schweiz zertifizierter Tandemflieger und kennt seinen Schirm, die Winde und das Tal in- und auswendig. Du darfst ihm zweifellos vertrauen und mit ihm die atemberaubende Bergwelt aus der Luft erleben.\nÜbrigens: Du brauchst keine Vorkenntnisse für einen Tandemflug und auch Kinder dürfen mitfliegen.\n\nIn Mürren kannst du ganzjährig fliegen. Dank der günstigen Geografie sind Tandemflüge bei fast jeder Wetterlage möglich - ausser bei Regen.\n\nAirtime Paragliding hat verschiedene fixe Zeiten, zu welchen du deinen Flug buchen kannst. Für das ganze Erlebnis musst du, je nach Flug, ein bis zwei Stunden Zeit einrechnen. Davon sind 15 bis 40 Minuten reine Flugzeit.\n\nDu hast die Möglichkeit mit Airtime Paragliding von Lauterbrunnen nach Stechelberg zu fahren – und danach mit der  Gondel weiter nach Mürren. Du kannst die Piloten aber auch direkt in Stechelberg oder Mürren treffen. Ab Mürren gehst du zusammen mit deinem Piloten zum Startplatz. Dieser variiert je Saison und gebuchtem Flug.", "en": "You can already enjoy the wonderful panorama at the starting point. But that's nothing compared to what awaits you afterwards. After take-off, you will feel the large glider gently pulling you and your pilot up into the air. By the time your legs are just fidgeting in the air, your pulse should be racing. An overwhelming feeling of freedom spreads. Perhaps mixed with a little tension. But that's completely normal.\n\nYour pilot is a certified tandem pilot in Switzerland and knows his glider, the winds and the valley inside out. You can trust him without a doubt and experience the breathtaking mountain world from the air with him.\nBy the way: you don't need any previous experience for a tandem flight and children are also allowed to fly with you.\n\nYou can fly in Mürren all year round. Thanks to the favourable geography, tandem flights are possible in almost all weather conditions - except when it rains.\n\nAirtime Paragliding has various fixed times at which you can book your flight. Depending on the flight, you need to allow one to two hours for the whole experience. Of this, 15 to 40 minutes is pure flight time.\n\nYou have the option of travelling with Airtime Paragliding from Lauterbrunnen to Stechelberg - and then taking the gondola to Mürren. You can also meet the pilots directly in Stechelberg or Mürren. From Mürren, you and your pilot go to the launch site. This varies depending on the season and the flight booked.", "fr": "Dès la place de départ, tu peux déjà profiter du magnifique panorama. Mais ce n'est rien comparé à ce qui t'attend ensuite. Après le décollage, tu sens que la grande aile te tire doucement vers le haut, toi et ton pilote. Au plus tard lorsque tes jambes ne font que s'agiter dans les airs, ton pouls devrait s'accélérer. Un sentiment de liberté impressionnant se répand. Peut-être mélangé avec un peu de tension. Mais c'est normal.\n\nTon pilote est un biplaceur certifié en Suisse et connaît son parachute, les vents et la vallée par cœur. Tu peux sans aucun doute lui faire confiance et découvrir avec lui le monde époustouflant des montagnes vu du ciel.\nD'ailleurs, tu n'as pas besoin de connaissances préalables pour un vol en tandem et même les enfants peuvent voler avec toi.\n\nA Mürren, tu peux voler toute l'année. Grâce à la géographie favorable, les vols en tandem sont possibles dans presque toutes les conditions météorologiques - sauf en cas de pluie.\n\nAirtime Paragliding a différentes heures fixes auxquelles tu peux réserver ton vol. Pour l'ensemble de l'expérience, tu dois compter entre une et deux heures, selon le vol. Le vol dure entre 15 et 40 minutes.\n\nTu as la possibilité de te rendre de Lauterbrunnen à Stechelberg avec Airtime Paragliding - et de continuer ensuite en télécabine jusqu'à Mürren. Mais tu peux aussi rencontrer les pilotes directement à Stechelberg ou à Mürren. A partir de Mürren, tu te rends avec ton pilote au lieu de départ. Celui-ci varie selon la saison et le vol réservé."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Lauterbrunnen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3822", "streetAddress": "Fuhren", "telephone": "+41 79 247 84 63", "email": "info@airtime-paragliding.ch", "url": "https://airtime-paragliding.com"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.59508152310831", "longitude": "7.907361388206483"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/7/7/6/977660793164136c1607f0d8adfdccd827452e49_Schilthorn_PizGloria_Paragl.jpg"}], "copyrightHolder": "Airtime Paragliding", "openingHours": {"de": "ganzjährig", "en": "All year round", "fr": "toute l'année"}, "offers": {"@type": "Offer", "description": {"de": "Ab CHF 190.-", "en": "Ab CHF 190.-", "fr": "Ab CHF 190.-"}}, "additionalProperty": {"openstreetmap_id": "way/350008913"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "additionalType": "CivicStructure", "identifier": "2a6493c1-7772-4a83-9e9a-c483676d3428", "dateModified": "2024-11-20T14:22:16+01:00", "name": {"de": "Grillstelle Baumwipfelpfad", "en": "Fireplace Baumwipfelpfad", "fr": "Espace barbecue Baumwipfelpfad"}, "description": {"de": "<p>Auf den neuen Baumwipfelpfad bei der Mittelstation Holenstein sind atemberaubende Ausblicke garantiert. Mit einer Rutschbahn und vier Plattformen ist der Baumwipfelpfad ein einzigartiges Naturerlebnis für die ganze Familie. Während die Erwachsenen gemütlich entspannen oder das Feuer in Gang bringen, gibt es für die Kleinen viel zu entdecken.</p><p>Zugang: Mit der Männlichenbahn bis Holenstein, 10 Minuten zu Fuss auf dem Wanderweg Richtung Brandegg.</p>", "en": "<p>Breathtaking views are guaranteed on the new treetop walk at the Holenstein middle station. With a slide and four platforms, the treetop walk is a unique nature experience for the whole family. While the adults relax in comfort or get the fire going, there is plenty for the little ones to discover.</p><p>Access: Take the Männlichen cable car to Holenstein, 10 minutes on foot along the hiking trail towards Brandegg.</p>", "fr": "<p>Le nouveau sentier des cimes près de la station intermédiaire de Holenstein garantit des vues à couper le souffle. Avec un toboggan et quatre plates-formes, le sentier des cimes est une expérience naturelle unique pour toute la famille. Pendant que les adultes se détendent tranquillement ou allument le feu, les petits ont beaucoup à découvrir.</p><p><br></p><p>Accès : avec le Männlichenbahn jusqu'à Holenstein, 10 minutes à pied sur le chemin de randonnée en direction de Brandegg.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "0338541212", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62052851555962", "longitude": "7.979775667190553"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/c/7/9/3c79d067dd0354e1cd1caed6c1c074ad41a86ab5_2209_0562_by.davidbirri.jpg"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "Baumwipfelpfad"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "2dc67134-3331-45fc-b84c-8d0d0b387b01", "dateModified": "2024-12-09T15:50:00+01:00", "name": {"de": "Trottibike Grindelwald", "en": "Trottibike Grindelwald", "fr": "Trottibike Grindelwald"}, "disambiguatingDescription": {"de": "Rasant den Berg hinunter – der Spass für die ganze Familie", "en": "Racing down the mountain - fun for the whole family", "fr": "Descendre la montagne à toute vitesse - le plaisir pour toute la famille"}, "description": {"de": "Die Firstbahn bringt dich bequem zum Startpunkt bei der Mittelstation Bort. Mit einem Helm geschützt fährst du dann über wenig befahrene, asphaltierte Strassen nach Grindelwald hinunter. Für Kinder stehen Mini-Trottibikes zur Verfügung.\n\nHelmtragpflicht (wird kostenlos zur Verfügung gestellt)\nNötige Mindestgrösse: 125 cm", "en": "The First Railway takes you comfortably to the starting point at the Bort middle station. Protected by a helmet, you then ride down to Grindelwald on little-used, tarmac roads. Mini scooter bikes are available for children.\n\nHelmets must be worn (provided free of charge)\nMinimum height required: 125 cm", "fr": "Le Firstbahn t'amène confortablement au point de départ à la station intermédiaire Bort. Protégé par un casque, tu descendras ensuite vers Grindelwald en empruntant des routes asphaltées peu fréquentées. Des mini-trottibikes sont disponibles pour les enfants.\n\nPort du casque obligatoire (mis à disposition gratuitement).\nTaille minimale requise : 125 cm"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Niederbach Bort", "telephone": "+41 33 828 72 33", "email": "info@jungfrau.ch", "url": "https://jungfrau.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.64672445", "longitude": "8.051770203412033"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/6/3/4/d/634d3cb52fc6b88b7f48cdb9196c6a2822c5e109_grindelwald_first_sommer_trottibike_01.jpg"}], "copyrightHolder": "Jungfraubahnen", "additionalProperty": {"openstreetmap_id": "way/155287177"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "2f5345be-8b03-4ba3-89d4-f66a8f00cec2", "dateModified": "2025-03-31T15:34:16+02:00", "name": {"de": "Royal Walk Männlichen", "en": "Royal Walk Männlichen", "fr": "Royal Walk Männlichen"}, "disambiguatingDescription": {"de": "Wie es sich wohl anfühlt, eine Königin oder ein König zu sein? Hier findest du es heraus.", "en": "What does it feel like to be a queen or a king? Find out here.", "fr": "Je me demande ce que ça fait d'être une reine ou un roi ? Tu le découvriras ici."}, "description": {"de": "Bevor Königinnen und Könige ihren Triumph feiern können, müssen sie sich auf einen lehrreichen Pfad begeben. So ist das auch auf dem Männlichen. Wobei... hier ist eigentlich schon der Weg zum Gipfel triumphal. Die Aussicht auf das Dreigestirn Eiger, Mönch und Jungfrau ist unbeschreiblich. Der Royal Walk führt dich von der Bergstation des Männlichen auf den Gipfel des Männlichen. Was an der Königspforte beginnt, endet im Gipfelreich. Dazwischen liegen 120 spannende Höhenmeter, gespickt mit viel Wissenswertem für Jung und Alt. Übrigens: Du kannst nicht nur königlich wandern, sondern auch königlich auf den Männlichen gondeln? Auf dem Freiluftbalkon der Luftseilbahn Wengen-Männlichen. Worauf wartest du noch?", "en": "Before kings and queens can celebrate their triumph, they have to embark on an educational journey. This is also the case on the Männlichen. Although... Here, the path to the summit is already triumphant. The view of the Eiger, Mönch and Jungfrau triumvirate is indescribable. The Royal Walk takes you from the Männlichen mountain station to the summit of the Männlichen. What begins at the Königspforte ends in the summit realm. In between are 120 exciting metres in altitude, peppered with lots of interesting facts for young and old. By the way: not only can you hike like royalty, but you can also take a royal gondola ride up the Männlichen? On the open-air balcony of the Wengen-Männlichen aerial cableway. What are you waiting for?", "fr": "Avant que les reines et les rois ne puissent célébrer leur triomphe, ils doivent s'engager sur un chemin instructif. C'est aussi le cas sur le Männlichen. Quoique... ici, le chemin vers le sommet est déjà triomphal. La vue sur les trois sommets Eiger, Mönch et Jungfrau est indescriptible. Le Royal Walk t'emmène de la station supérieure du Männlichen jusqu'au sommet du Männlichen. Ce qui commence à la porte du roi se termine au royaume des sommets. Entre les deux, il y a 120 mètres de dénivelé passionnants, parsemés d'informations intéressantes pour les jeunes et les moins jeunes. D'ailleurs, tu peux non seulement faire une randonnée royale, mais aussi une télécabine royale sur le Männlichen ? Sur le balcon en plein air du téléphérique Wengen-Männlichen. Qu'est-ce que tu attends encore ?"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Wengen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3823", "telephone": "+41 33 855 29 33", "email": "info@maennlichen.ch", "url": "https://maennlichen.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.617938253497115", "longitude": "7.938526456217466"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/b/b/6/bbb6599c7b7c9967d515e0e973da6cbdacf8842f_Royal_Walk__71_.jpg"}], "copyrightHolder": "Luftseilbahn Wengen-Männlichen AG", "additionalProperty": {"openstreetmap_id": "node/11078038620"}}, {"@context": "http://schema.org/", "@type": "BusStation", "additionalType": "CivicStructure", "identifier": "334ba59a-c344-4654-a2ba-7c2657908a94", "dateModified": "2025-05-27T09:04:55+02:00", "name": {"de": "Ortsbus Grindelwald Linie 122", "en": "Local bus Grindelwald line 122", "fr": "Bus local Grindelwald ligne 122"}, "disambiguatingDescription": {"de": "Gletscherschlucht – Bahnhof – Bodmi (– Klusi)\nBodmi (– Klusi) – Bahnhof – Gletscherschlucht", "en": "Gletscherschlucht – Bahnhof – Bodmi (– Klusi)\nBodmi (– Klusi) – Bahnhof – Gletscherschlucht", "fr": "Gletscherschlucht – Bahnhof – Bodmi (– Klusi)\nBodmi (– Klusi) – Bahnhof – Gletscherschlucht"}, "description": {"de": "<p><a href=\"https://www.google.com/maps/place/Grindelwald,+Gletscherschlucht/@46.6132658,8.0462224,21z/data=!4m6!3m5!1s0x478f9c0f6e0157f7:0x3808637c6c61e272!8m2!3d46.613309!4d8.046111!16s%2Fg%2F1tdl0gsp?entry=ttu&amp;g_ep=EgoyMDI1MDIwOS4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Zum Ziel navigieren (Google Maps)</a><br></p><p><br></p><p>Die Ortslinie 122 in Grindelwald bringt dich von der beeindruckenden Gletscherschlucht über den Bahnhof bis hinauf nach Bodmi. Im Winter endet die Fahrt hier, während du im Sommer bis zur malerischen Klusi weiterfahren kannst. Diese Route ist ideal, um die atemberaubende Landschaft und die charmanten Ecken von Grindelwald zu entdecken. Egal ob du zur Pfingsteggbahn oder zum Sportzentrum möchtest, die Linie 122 ist dein zuverlässiger Begleiter. Die Busse verkehren von Mitte Dezember bis Mitte Mai, also plane deine Reise entsprechend!</p>", "en": "<p><a href=\"https://www.google.com/maps/place/Grindelwald,+Gletscherschlucht/@46.613309,8.0435361,17z/data=!3m1!4b1!4m6!3m5!1s0x478f9c0f6e0157f7:0x3808637c6c61e272!8m2!3d46.613309!4d8.046111!16s%2Fg%2F1tdl0gsp?entry=ttu&amp;g_ep=EgoyMDI1MDIwOS4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Navigate to the destination (Google Maps)</a><br></p><p><br></p><p>The local line 122 in Grindelwald takes you from the impressive glacier gorge via the train station up to Bodmi. In winter, the ride ends here, while in summer you can continue to the picturesque Klusi. This route is ideal for discovering the breathtaking scenery and charming corners of Grindelwald. Whether you want to get to the Pfingsteggbahn or the sports center, line 122 is your reliable companion. The buses run from mid-December to mid-May, so plan your trip accordingly!</p>", "fr": "<p><a href=\"https://www.google.com/maps/place/Grindelwald,+Gletscherschlucht/@46.613309,8.0435361,17z/data=!3m1!4b1!4m6!3m5!1s0x478f9c0f6e0157f7:0x3808637c6c61e272!8m2!3d46.613309!4d8.046111!16s%2Fg%2F1tdl0gsp?entry=ttu&amp;g_ep=EgoyMDI1MDIwOS4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Naviguer vers la destination (Google Maps)</a><br></p><p><br></p><p>La ligne locale 122 de Grindelwald t'emmène des impressionnantes gorges du glacier jusqu'à Bodmi en passant par la gare. En hiver, le trajet s'arrête là, tandis qu'en été, tu peux continuer jusqu'au pittoresque Klusi. Cet itinéraire est idéal pour découvrir les paysages à couper le souffle et les coins charmants de Grindelwald. Que tu veuilles te rendre au téléphérique de Pfingstegg ou au centre sportif, la ligne 122 est ton compagnon de confiance. Les bus circulent de mi-décembre à mi-mai, alors organise ton voyage en conséquence !</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 33 854 16 16", "email": "info@grindelwaldbus.ch", "url": "https://www.grindelwaldbus.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62408151970282", "longitude": "8.034311051007627"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/7/b/f/3/7bf3740824c030c95ab9ee239db6fb395731f5f1_GrindelwaldBus_queer1.png"}], "copyrightHolder": "GrindelwaldBus", "additionalProperty": {"openstreetmap_id": "map=19/46.624035/8.034316"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "33fe1179-bf07-4654-8405-282d9f670986", "dateModified": "2024-12-09T15:50:03+01:00", "name": {"de": "Swiss-O-Finder Grindelwald", "en": "Swiss-O-Finder Grindelwald", "fr": "Swiss-O-Finder Grindelwald"}, "disambiguatingDescription": {"de": "Bewegen und orientieren – für alle und zu jeder Zeit", "en": "Movement and orientation - for everyone and at all times", "fr": "Bouger et s'orienter - pour tous et à tout moment"}, "description": {"de": "Mit dem Swiss-O-Finder Grindelwald erlebst du das Gletscherdorf auf eine neue Art und Weise. Du kannst den Orientierungslauf spazierend oder natürlich auch laufend absolvieren – so wie du möchtest. In Grindelwald Dorf stehen zwei Wander-/Laufvarianten zur Auswahl. Start und Ziel befinden sich beim Sportzentrum.\n\nDie Strecken führen oberhalb des Dorfes entlang der schönsten Sehenswürdigkeiten von Grindelwald.", "en": "With the Swiss-O-Finder Grindelwald, you can experience the glacier village in a new way. You can complete the orienteering course on foot or, of course, on foot - whichever way you prefer. There are two walking/running options to choose from in Grindelwald village. The start and finish are at the sports centre.\n\nThe routes lead above the village along the most beautiful sights of Grindelwald.", "fr": "Avec le Swiss-O-Finder Grindelwald, tu découvres le village du glacier d'une nouvelle manière. Tu peux faire la course d'orientation en te promenant ou bien sûr en courant - comme tu le souhaites. Au village de Grindelwald, tu as le choix entre deux variantes de marche/course. Le départ et l'arrivée se trouvent au centre sportif.\n\nLes parcours mènent au-dessus du village le long des plus belles attractions de Grindelwald."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Dorfstrasse 110", "telephone": "+41 62 287 30 40", "email": "grindelwald@swiss-o-finder.ch", "url": "https://swiss-o-finder.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62300125", "longitude": "8.035522339040838"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/f/e/7/cfe79a57fb99d2c1b93018d0320c41ea8f512b98_swiss_o_finder_grindelwald__1_.jpg"}], "copyrightHolder": "Swiss Orienteering", "additionalProperty": {"openstreetmap_id": "way/81742666"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "36669593-d0e5-4ef4-9564-ef5530360cdb", "dateModified": "2025-07-18T16:16:46+02:00", "name": {"de": "Monster-Trotti Sulwald – Isenfluh", "en": "Monster scooter Sulwald – Isenfluh", "fr": "Trottinette monster Sulwald – Isenfluh"}, "disambiguatingDescription": {"de": "Adrenalin und Aussicht: Mit dem Monster-Trotti von Sulwald nach Isenfluh", "en": "Adrenaline and views: Ride the monster scooter from Sulwald to Isenfluh", "fr": "Adrénaline et panorama : en trottinette monster de Sulwald à Isenfluh"}, "description": {"de": "<p>Ein besonderes Abenteuer erwartet dich auf der rasanten Fahrt mit dem Monster-Trotti von Sulwald hinunter nach Isenfluh – ein Highlight, das die Bergbahn anbietet. Die Trottis können bequem bei der Talstation gemietet werden. Nach der aussichtsreichen Bergfahrt startet die Abfahrt auf einem gut ausgebauten Forstweg, der in rund 20 Minuten durch den schattigen Wald zurück ins Dorf führt. Ein Zwischenstopp beim beeindruckenden Sulsbach-Wasserfall lohnt sich – das Naturspektakel bietet eine perfekte Gelegenheit zum Verschnaufen und Staunen.</p><p></p><p>Strecke: Sulwald – Isenfluh</p><p>Schwierigkeitsgrad: Leicht</p><p>Distanz: 4 km</p><p>Höhendifferenz: 400 m</p>", "en": "<p>A special kind of adventure awaits on the thrilling monster scooter ride from Sulwald down to Isenfluh - a highlight offered by the mountain railway. The scooters can be rented easily at the valley station. After a scenic cable car ride up the mountain, a well-maintained forest path leads you back to Isenfluh in about 20 minutes. Don&#39;t miss the chance to stop at the impressive Sulsbach waterfall - a perfect spot to take a break and enjoy the beauty of nature.</p><p></p><p>Route: Sulwald - Isenfluh</p><p>Difficulty level: easy</p><p>Distance: 4 km</p><p>Difference in altitude: 400 m</p><p></p>", "fr": "<p>Une aventure unique t&#39;attend lors de la descente en trottinette monster de Sulwald à Isenfluh - une activité proposée par le télépherique local. Les trottinettes peuvent être louées facilement à la station de départ. Après une montée en télécabine offrant de superbes vues, un chemin forestier bien entretenu te ramène à Isenfluh en une vingraine de minutes.Un arrêt à la spectaculaire cascade du Sulsbach vaut le détour - l&#39;endroit idèal pour faire une pause et admirer la nature.</p><p></p><p>Parcours : Sulwald - Isenfluh</p><p>Niveau de difficulté : facile</p><p>Distance : 4 km</p><p>Dénivelé : 400 m</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Isenfluh", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3822", "telephone": "+41 33 855 22 49", "email": "info@isenfluh.ch", "url": "https://isenfluh.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62039383989956", "longitude": "7.895145525219878"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/7/4/e/4/74e418da85727165ace314ab6ad583d875c584f1__JRT3544_2.jpg"}], "copyrightHolder": "Jungfrau Region Tourismus AG", "openingHours": {"de": "Juni bis Oktober", "en": "June to October", "fr": "De juin à octobre"}, "additionalProperty": {"openstreetmap_id": "node/404577090"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "376db146-61c8-42b6-adde-76097c9a28bc", "dateModified": "2024-12-09T15:50:03+01:00", "name": {"de": "Rundflüge mit Swiss Helicopter", "en": "Sightseeing flights with Swiss Helicopter", "fr": "Vols panoramiques avec Swiss Helicopter"}, "disambiguatingDescription": {"de": "Erlebe Eiger, Mönch und Jungfrau aus der Vogelperspektive.", "en": "Experience the Eiger, Mönch and Jungfrau from a bird's eye view.", "fr": "Découvre l'Eiger, le Mönch et la Jungfrau depuis la perspective d'un oiseau."}, "description": {"de": "Die Erlebnisflüge der Swiss Helicopter AG lassen dich unvergessliche Momente erleben. Geniesse einen Flug über das weltberühmte Dreigestirn Eiger, Mönch und Jungfrau, bestaune die Gletscherwelt aus der Luft. Wir kennen die attraktivsten Plätze und können es kaum erwarten, sie dir zu zeigen.", "en": "Swiss Helicopter AG's adventure flights let you experience unforgettable moments. Enjoy a flight over the world-famous Eiger, Mönch and Jungfrau triumvirate and marvel at the glacier world from the air. We know the most attractive places and can hardly wait to show them to you.", "fr": "Les vols d'aventure de Swiss Helicopter AG te feront vivre des moments inoubliables. Profite d'un vol au-dessus des trois sommets mondialement connus que sont l'Eiger, le Mönch et la Jungfrau, admire le monde des glaciers depuis les airs. Nous connaissons les endroits les plus attrayants et sommes impatients de te les montrer."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Schattenhalb", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3860", "streetAddress": "Geissholz 198a", "telephone": "+41 33 828 90 00", "email": "berneroberland@swisshelicopter.ch", "url": "https://www.swisshelicopter.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.710914200000005", "longitude": "8.201751385670306"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/4/f/e/c4feba0101f921c522994b9a380e0a64189d4a2d_swiss_helicopter__2_.jpg"}], "copyrightHolder": "Swiss Helicopter AG", "additionalProperty": {"openstreetmap_id": "way/319580123"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "39d030b7-3955-43e9-b6e2-84f659532464", "dateModified": "2024-12-09T15:50:03+01:00", "name": {"de": "First Flieger", "en": "First Flyer", "fr": "First Flieger"}, "disambiguatingDescription": {"de": "Top of Adventure – Hier holst du dir einen Adrenalinkick", "en": "Top of Adventure - Get an adrenaline rush here", "fr": "Top of Adventure - C'est ici que tu prendras un coup d'adrénaline"}, "description": {"de": "<p>Abenteuerlustige sausen mit einer Geschwindigkeit von bis zu 84 km/h an einem 800 Meter langen Stahlseil von First zur Mittelstation Schreckfeld hinunter und sind dabei in einer entsprechenden Sitzvorrichtung gut gesichert. Die Fahrt wird schliesslich durch eine Federkonstruktion gestoppt. Bis zu vier Personen können auf dieser gigantischen Tyrolienne gemeinsam starten.</p>", "en": "Adventure-seekers hurtle down at speeds of up to 84 km/h on an 800 metre long steel cable from First to the Schreckfeld middle station, well secured in an appropriate seat. The ride is finally stopped by a spring construction. Up to four people can take off together on this gigantic tyrolienne.", "fr": "Les aventuriers dévalent à une vitesse allant jusqu'à 84 km/h le long d'un câble d'acier de 800 mètres de long, de First à la station intermédiaire Schreckfeld, tout en étant bien protégés dans un dispositif de sièges adapté. La descente est finalement stoppée par une construction à ressorts. Jusqu'à quatre personnes peuvent décoller ensemble sur cette tyrolienne géante."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "telephone": "+41 33 828 77 11", "email": "info@jungfrau.ch", "url": "https://jungfrau.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6592539", "longitude": "8.0551372"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/f/5/0/1/f50104542f8330e196e6a7bc5d8783577a1990b1_first_flieger_winter.jpg"}], "copyrightHolder": "Jungfraubahnen", "offers": {"@type": "Offer", "description": {"de": "Erwachsene (ab 16 Jahren): CHF 31.-\nKinder (6-15 Jahre): CHF 24.-\nWährend der Wintersaison für Inhaber eines gültigen Skipasses Jungfrau / Saisonskipasses Jungfau Ski Region oder Top4-Skipass kostenlos (ab 1 Tages-Skipass).", "en": "Adults (from 16 years): CHF 31.-\nChildren (6-15 years): CHF 24.-\nDuring the winter season free of charge for holders of a valid Jungfrau ski pass / Jungfrau Ski Region season ski pass or Top4 ski pass (from 1 day ski pass).", "fr": "Adultes (à partir de 16 ans): CHF 31.-\nEnfants (De 6 à 15 ans): CHF 24.-\nPendant la saison d'hiver, gratuit pour les détenteurs d'un forfait de ski Jungfrau / abonnement saisonnier Jungfrau Ski Region ou forfait de ski Top4 (à partir d'un forfait de ski d'une journée)."}}, "additionalProperty": {"openstreetmap_id": "way/312126778"}}, {"@context": "http://schema.org/", "@type": "Museum", "additionalType": "CivicStructure", "identifier": "3a195a5b-195d-42e7-a255-36f8be885802", "dateModified": "2024-12-09T15:50:03+01:00", "name": {"de": "Tal- und Sagenmuseum Lauterbrunnen", "en": "Lauterbrunnen Valley and Legend Museum", "fr": "Musée de la vallée et des légendes de Lauterbrunnen"}, "disambiguatingDescription": {"de": "Ein Blick zurück in die Vergangenheit", "en": "A look back into the past", "fr": "Un regard sur le passé"}, "description": {"de": "Den Alten zur Ehr – den Jungen zur Lehr: Im Tal- und Sagenmuseum siehst du, wie ein Hotelzimmer um 1900 aussah, mit welchen Skis die ersten Lauberhornrennen gefahren wurden oder wie das Leben der Bergbauern im Lauterbrunnental war.\n\n2019 wurde das Talmuseum zum Tal- und Sagenmuseum. Die mächtige Natur der Talschaft Lauterbrunnen hat ihre Bewohner*innen stets stark beeindruckt. Alemannische Siedler mit ihrer nordisch geprägten Mythologie und Einwanderer*innen aus dem Lötschental, mit ihrer Walserkultur, haben dazu beigetragen, dass ein vielschichtiger Volksglaube in unserem Tal entstehen konnte.\n\nAuf Anfrage können jederzeit Besuche und spezifische Veranstaltungen   gebucht werden.", "en": "To honour the old - to teach the young: in the Valley and Legend Museum you can see what a hotel room looked like around 1900, which skis were used for the first Lauberhorn races or what life was like for mountain farmers in the Lauterbrunnen Valley.\n\nIn 2019, the valley museum became the valley and legend museum. The mighty nature of the Lauterbrunnen valley has always made a strong impression on its inhabitants. Alemannic settlers with their Nordic-influenced mythology and immigrants from the Lötschental, with their Walser culture, have contributed to the development of a multi-layered folklore in our valley.\n\nVisits and specific events can be booked at any time on request.", "fr": "Honneur aux anciens - apprentissage pour les jeunes : au musée de la vallée et des légendes, tu verras à quoi ressemblait une chambre d'hôtel en 1900, avec quels skis ont été disputées les premières courses du Lauberhorn ou quelle était la vie des paysans de montagne dans la Vallée de Lauterbrunnen.\n\nEn 2019, le musée de la vallée est devenu le musée de la vallée et des légendes. La nature puissante de la vallée de Lauterbrunnen a toujours fortement impressionné ses habitants*. Les colons alémaniques avec leur mythologie d'inspiration nordique et les immigrants* du Lötschental, avec leur culture Walser, ont contribué à l'émergence d'une croyance populaire aux multiples facettes dans notre vallée.\n\nDes visites et des événements spécifiques peuvent être réservés à tout moment sur demande."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Lauterbrunnen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3822", "streetAddress": "In der Ey 184", "telephone": "+41 33 855 35 86", "email": "info@talmuseum-sagenwelt-lauterbrunnen.ch", "url": "https://www.talmuseum-sagenwelt-lauterbrunnen.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.5933676", "longitude": "7.9090959"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/4/9/9/3/4993c13d182f1e494b7cf45e0d71147305c4459e_csm_Museeum_Hotelzimmer_28d20f9d6e.jpg"}], "copyrightHolder": "Tal- und Sagenmuseum Lauterbrunnen", "additionalProperty": {"openstreetmap_id": "node/954625039"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "additionalType": "CivicStructure", "identifier": "4161e2c7-fe90-4fd5-86d1-9252ac4c8384", "dateModified": "2024-11-20T14:22:16+01:00", "name": {"de": "Grillstelle Coca-Cola Hüttli", "en": "Fireplace Coca-Cola Hüttli", "fr": "Espace barbecue Coca-Cola Hüttli"}, "description": {"de": "<div>Auf einem halbstündigen Spaziergang erreichen Sie das versteckte Hüttli oberhalb der Gletscherschlucht inmitten von eindrücklichen Felsplatten.</div><div><br></div><div>Zugang: Parkplatz Gletscherschlucht, 30-40 min. zu Fuss auf dem Wanderweg Richtung Boneren / Alpiglen bis zu den ersten Felsplatten (1226 m ü. M.). Links versteckt befindet sich das Hüttli, Tisch, Bänke, gemauerte Feuerstelle mit Rost sowie Holz ist vorhanden.</div>", "en": "<p>A half-hour walk takes you to the hidden hut above the glacier gorge amidst impressive rock slabs.</p><p><br></p><p>Access: Gletscherschlucht car park, 30-40 min. on foot on the hiking trail towards Boneren / Alpiglen to the first rock slabs (1226 m above sea level). The hut is tucked away on the left; table, benches, brick fireplace with grill and wood are available.</p>", "fr": "<p>Une promenade d'une demi-heure vous permet d'atteindre le petit chalet caché au-dessus des gorges du glacier, au milieu d'impressionnantes dalles rocheuses.</p><p><br></p><p>Accès : parking Gletscherschlucht, 30-40 min. à pied sur le chemin de randonnée en direction de Boneren / Alpiglen jusqu'aux premières dalles rocheuses (1226 m d'altitude). La cabane est cachée sur la gauche, une table, des bancs, un foyer maçonné avec grille et du bois sont à disposition.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "0338541212", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.61038065883361", "longitude": "8.048890829086305"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/b/3/6/cb363210cfd38a54cff21532e6c1e842bdd5ab03_2209_0562_by.davidbirri.jpg"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "Coca-Cola Hüttli"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "4479d8d5-5549-4d34-a5df-3a5d37e4ad5a", "dateModified": "2025-06-10T15:31:03+02:00", "name": {"de": "Bogensport", "en": "Archery", "fr": "Tir à l'arc"}, "disambiguatingDescription": {"de": "Volltreffer im Bogensport", "en": "Bull's eye in archery", "fr": "Dans le mille pour le tir à l'arc"}, "description": {"de": "Kennen Sie die Geschichten von Robin Hood und Winnetou oder Katniss Everdeen, die junge Heldin der Tribute von Panem? Alles Meister im Umgang mit Pfeil und Bogen! Dazu gehören Konzentration, Körperbewusstsein und Intuition - wir bietet Ihnen die Möglichkeit, mit einem erfahrenen Guide die ersten Schritte in diese faszinierende Sportart zu wagen. Nachdem Sie während einer Stunde Ihre Treffsicherheit geübt haben, können Sie in der zweiten Stunde Ihr Können auf dem abwechslungsreichen 3D-Parcours beweisen. \n\nVerbinden Sie eine unsere Aktivitäten mit einer Übernachtung in unserem Tipidorf und geniessen Sie ein Naturerlebnis, dass Sie nie vergessen werden! \n\nSie haben einen speziellen Wunsch? Wir finden bestimmt die perfekte Lösung.", "en": "Do you know the stories of Robin Hood and Winnetou, or Katniss Everdeen, the young heroine of Tributes of Panem? They're all masters of the bow and arrow! It involves concentration, body awareness and intuition - we offer you the chance to take your first steps in this fascinating sport with an experienced guide. After practising your shooting accuracy for an hour, you can prove your skills on the varied 3D course during the second hour. \n\nCombine one of our activities with a night in our tipi village and enjoy a wilderness experience you'll never forget! \n\nDo you have a special wish? We're sure to find the perfect solution.", "fr": "Connaissez-vous les histoires de Robin des Bois et de Winnetou ou de Katniss Everdeen, la jeune héroïne des Tributs de Panem ? Tous des maîtres du maniement de l'arc et des flèches ! Cela implique concentration, conscience corporelle et intuition - nous vous offrons la possibilité de faire vos premiers pas dans ce sport fascinant avec un guide expérimenté. Après avoir exercé votre précision de tir pendant une heure, vous pourrez prouver vos compétences sur le parcours 3D varié pendant la deuxième heure. \n\nCombinez l'une de nos activités avec une nuit dans notre village de tipis et profitez d'une expérience en pleine nature que vous n'oublierez jamais! \n\nVous avez un souhait particulier ? Nous trouverons certainement la solution parfaite.\n"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Meiringen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3860", "streetAddress": "Lenggasse 4", "telephone": "+41 76 572 54 72", "email": "info@hasli-aktiv.ch", "url": "https://hasli-aktiv.ch/de/home/welcome"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.7467", "longitude": "8.15022"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/0/d/7/a/0d7abb1b0df7efd2539b05a31b23169f847c342c_Bogenschiessen_11_7481.jpg"}], "copyrightHolder": "Hasli-Aktiv GmbH", "additionalProperty": {"openstreetmap_id": "way/427175169"}}, {"@context": "http://schema.org/", "@type": "BusStation", "additionalType": "CivicStructure", "identifier": "45b9eed4-bc2c-4e5d-90a7-a41c0f62b8d1", "dateModified": "2025-05-27T09:11:12+02:00", "name": {"de": "Ortsbus Grindelwald Linie 123", "en": "local bus grindelwald line 123", "fr": "bus local grindelwald ligne 123"}, "disambiguatingDescription": {"de": "Grindelwald (Kirche) - Firstbahn - Grindelwalderhof - Sportzentrum - Grindelwald (Bahnhof) - Endweg - Glacier - Nirggen - Zollohaus - Hellbach - Säge Grund - Terminal - Grund (Bahnhof) - Landi - Sand - Engelshaus - Spillmättli - Vor dem Holz - Unter Eiger Bärgman - Unter Eiger - Aspen - Järgerstübli", "en": "Grindelwald (Kirche) - Firstbahn - Grindelwalderhof - Sportzentrum - Grindelwald (Bahnhof) - Endweg - Glacier - Nirggen - Zollohaus - Hellbach - Säge Grund - Terminal - Grund (Bahnhof) - Landi - Sand - Engelshaus - Spillmättli - Vor dem Holz - Unter Eiger Bärgman - Unter Eiger - Aspen - Järgerstübli", "fr": "Grindelwald (Kirche) - Firstbahn - Grindelwalderhof - Sportzentrum - Grindelwald (Bahnhof) - Endweg - Glacier - Nirggen - Zollohaus - Hellbach - Säge Grund - Terminal - Grund (Bahnhof) - Landi - Sand - Engelshaus - Spillmättli - Vor dem Holz - Unter Eiger Bärgman - Unter Eiger - Aspen - Järgerstübli"}, "description": {"de": "<p><a href=\"https://www.google.com/maps/place/Grindelwald,+Kirche/@46.625147,8.0435261,17z/data=!3m1!4b1!4m6!3m5!1s0x478f9bfa2f494743:0xc1cf86c7a36cb0c2!8m2!3d46.625147!4d8.046101!16s%2Fg%2F1tmkjwsv?entry=ttu&amp;g_ep=EgoyMDI1MDIxMC4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Zum Ziel navigieren (Google Maps)</a><br></p><p><br></p><p>Die Ortslinie 123 in Grindelwald verbindet die Kirche mit dem Bahnhof und Itramen Egg. Diese Strecke führt durch malerische Orte wie die Firstbahn, das Sportzentrum und den Glacier. Du kannst von der Kirche bis zum Jägerstübli reisen und dabei die atemberaubende Landschaft geniessen. Die Linie ist vom Mitte Dezember bis zum Mitte Mai in Betrieb. Perfekt für alle, die Grindelwalds Schönheit bequem erkunden möchten.</p>", "en": "<p><a href=\"https://www.google.com/maps/place/Grindelwald,+Kirche/@46.625147,8.0435261,17z/data=!3m1!4b1!4m6!3m5!1s0x478f9bfa2f494743:0xc1cf86c7a36cb0c2!8m2!3d46.625147!4d8.046101!16s%2Fg%2F1tmkjwsv?entry=ttu&amp;g_ep=EgoyMDI1MDIxMC4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Navigate to your destination (Google Maps) </a><br></p><p><br></p><p>The local line 123 in Grindelwald connects the church with the railroad station and Itramen Egg. This route takes you through picturesque places such as the Firstbahn, the sports center and the Glacier. You can travel from the church to the Jägerstübli and enjoy the breathtaking scenery. The line operates from mid-December to mid-May. Perfect for anyone who wants to explore Grindelwald's beauty in comfort.</p>", "fr": "<p><a href=\"https://www.google.com/maps/place/Grindelwald,+Kirche/@46.625147,8.0435261,17z/data=!3m1!4b1!4m6!3m5!1s0x478f9bfa2f494743:0xc1cf86c7a36cb0c2!8m2!3d46.625147!4d8.046101!16s%2Fg%2F1tmkjwsv?entry=ttu&amp;g_ep=EgoyMDI1MDIxMC4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Naviguer vers la destination (Google Maps) </a><br></p><p><br></p><p>La ligne locale 123 à Grindelwald relie l'église à la gare et à Itramen Egg. Cette ligne traverse des lieux pittoresques comme le Firstbahn, le centre sportif et le Glacier. Tu peux voyager de l'église au Jägerstübli tout en profitant d'un paysage à couper le souffle. La ligne est en service de mi-décembre à mi-mai. Elle est parfaite pour tous ceux qui souhaitent découvrir la beauté de Grindelwald en tout confort.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 33 854 16 16", "email": "info@grindelwaldbus.ch", "url": "https://www.grindelwaldbus.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62406123237372", "longitude": "8.034343471988926"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/2/a/8/92a80d543a0ee5df3687775eb81282c7aca1eda9_GrindelwaldBus_queer1.png"}], "copyrightHolder": "GrindelwaldBus", "additionalProperty": {"openstreetmap_id": "map=19/46.624090/8.034377"}}, {"@context": "http://schema.org/", "@type": "PublicToilet", "additionalType": "CivicStructure", "identifier": "4e5bac75-ce83-4268-8140-440a27e236a3", "dateModified": "2025-04-15T14:56:57+02:00", "name": {"de": "Öffentliche Toilette Terminal", "en": "Public restroom terminal", "fr": "Toilettes publiques Terminal"}, "disambiguatingDescription": {"de": "Öffentlich zugängliche Toilette im Terminal.", "en": "Publicly accessible restroom in the terminal.", "fr": "Toilettes accessibles au public dans le terminal."}, "description": {"de": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Grindelwald+Terminal/@46.6247437,8.0188888,269m/data=!3m1!1e3!4m14!1m7!3m6!1s0x478f9b998ec92c7f:0xc89d3c8f60291e03!2sLuftseilbahn+Grindelwald+Pfingstegg!8m2!3d46.6232108!4d8.046915!16s%2Fg%2F1222c9qw!3m5!1s0x478f9904c3f2756d:0x30518c75ce48f1d2!8m2!3d46.6247131!4d8.0188985!16s%2Fg%2F11j38n2kxz?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Zum Ziel navigieren (Google Maps)</a></strong></p><p></p><p>Die Toilettenanlage befindet sich in der Haupthalle des Terminals, gegenüber von der Coop-Filiale.</p>", "en": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Grindelwald+Terminal/@46.6247437,8.0188888,269m/data=!3m1!1e3!4m14!1m7!3m6!1s0x478f9b998ec92c7f:0xc89d3c8f60291e03!2sLuftseilbahn+Grindelwald+Pfingstegg!8m2!3d46.6232108!4d8.046915!16s%2Fg%2F1222c9qw!3m5!1s0x478f9904c3f2756d:0x30518c75ce48f1d2!8m2!3d46.6247131!4d8.0188985!16s%2Fg%2F11j38n2kxz?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Navigate to your destination (Google Maps)</a></strong></p><p></p><p>The toilet facilities are located in the main hall of the terminal, opposite the Coop store.</p>", "fr": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Grindelwald+Terminal/@46.6247437,8.0188888,269m/data=!3m1!1e3!4m14!1m7!3m6!1s0x478f9b998ec92c7f:0xc89d3c8f60291e03!2sLuftseilbahn+Grindelwald+Pfingstegg!8m2!3d46.6232108!4d8.046915!16s%2Fg%2F1222c9qw!3m5!1s0x478f9904c3f2756d:0x30518c75ce48f1d2!8m2!3d46.6247131!4d8.0188985!16s%2Fg%2F11j38n2kxz?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Naviguer vers la destination (Google Maps)</a></strong></p><p></p><p>Les toilettes se trouvent dans le hall principal du terminal, en face du magasin Coop.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 33 828 72 33", "email": "info@jungfrau.ch", "url": "https://www.jungfrau.ch/de-ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.625152240968866", "longitude": "8.018474578857424"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/2/5/d/c25d7c5403619bdc1aea2b68003172eb560d6dc4_Grindelwald_Terminal_Innen_Ansicht_Top_of_Europe_Shop.jpg"}], "copyrightHolder": "Jungfraubahnen Management AG", "additionalProperty": {"openstreetmap_id": "map=19/46.625155/8.018475"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "4ecec476-afb6-4bac-b736-d76d647fe8ef", "dateModified": "2025-04-17T14:57:04+02:00", "name": {"de": "Skydive Interlaken", "en": "Skydive Interlaken", "fr": "Skydive Interlaken"}, "disambiguatingDescription": {"de": "Helikopter-Fallschirmsprünge über den Schweizer Alpen", "en": "Helicopter parachute jumps over the Swiss Alps", "fr": "Sauts en parachute en hélicoptère au-dessus des Alpes suisses"}, "description": {"de": "Aus 4000 m ü. M. aus dem Helikopter springen – Adrenalin pur: Helikopter-Fallschirmsprünge über den Alpen sind die Spezialität von Skydive Interlaken. \n\nNach atemberaubendem Flug über Alpwiesen und Gipfel öffnet sich weit über den Wolken die Türe des Helikopters. Daumen hoch und schon geht es kopfüber mit 200 km/h der Erde entgegen. Das Panorama Eiger, Mönch und Jungfrau wirst du dein Leben lang nicht mehr vergessen.\n\nTäglich wird über Interlaken, Lauterbrunnen und direkt vor der Eiger Nordwand gesprungen. Nach dem unvergesslichen Skydiving erhältst du ein Erinnerungsfoto resp. einen Erinnerungsfilm.", "en": "Jump out of a helicopter from 4000 metres above sea level - pure adrenaline: helicopter parachute jumps over the Alps are Skydive Interlaken's speciality. \n\nAfter a breathtaking flight over alpine meadows and peaks, the door of the helicopter opens far above the clouds. Thumbs up and off you go headfirst towards the earth at 200 km/h. The panoramic views of the Eiger, Mönch and Jungfrau will stay with you for the rest of your life.\n\nEvery day, you can skydive over Interlaken, Lauterbrunnen and directly in front of the Eiger north face. After the unforgettable skydiving experience, you will receive a souvenir photo or film.", "fr": "Sauter en hélicoptère à 4000 mètres d'altitude - de l'adrénaline à l'état pur : les sauts en parachute en hélicoptère au-dessus des Alpes sont la spécialité de Skydive Interlaken. \n\nAprès un vol à couper le souffle au-dessus des prairies alpines et des sommets, la porte de l'hélicoptère s'ouvre loin au-dessus des nuages. Le pouce en l'air et c'est parti, la tête la première, à 200 km/h vers la terre. Tu n'oublieras pas le panorama Eiger, Mönch et Jungfrau pendant toute ta vie.\n\nTous les jours, tu sauteras au-dessus d'Interlaken, de Lauterbrunnen et directement devant la face nord de l'Eiger. Après le skydiving inoubliable, tu recevras une photo ou un film souvenir."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Wilderswil", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3812", "streetAddress": "Mittelweg 11", "telephone": "+41 33 222 58 48", "email": "info@skydiveinterlaken.com", "url": "https://www.skydiveinterlaken.ch/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.681590099999994", "longitude": "7.8630996001206235"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/8/0/a/580a15375fcfc5fd4b60c181fc318afd6be24aef_skydive_interlaken__1_.jpg"}], "copyrightHolder": "Skydive Interlaken GmbH", "additionalProperty": {"openstreetmap_id": "way/213164181"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "4f504062-c3ce-468f-b04b-35adaf707903", "dateModified": "2024-12-09T15:50:09+01:00", "name": {"de": "Pumptrack Hasliberg", "en": "Hasliberg pump track", "fr": "Pumptrack Hasliberg"}, "disambiguatingDescription": {"de": "Das ideale Trainings- und Freizeitgelände für alle, die gerne auf Rädern unterwegs sind.", "en": "The ideal training and leisure area for all those who enjoy travelling on bikes.", "fr": "Le terrain d'entraînement et de loisirs idéal pour tous ceux qui aiment faire du vélo."}, "description": {"de": "Egal ob mit BMX, Skateboard, Inlineskates, Mountainbike oder Scooter – auf sämtlichen nicht motorisierten Fahrzeugen findest du hier unzähliche Varianten und immer wieder neue Herausforderungen. Ausser einem fahrbaren Untersatz benötigst du lediglich die passende Schutzausrüstung um loszulegen. \n\nAus Richtung Bern-Interlaken oder Luzern via Brünig-Pass nach Hasliberg Wasserwendi.\nParkplätze/Parkhaus bei der Seilbahnstation Hasliberg Twing, Fussmarsch zum Pumptrack ca. 15 Min. oder in wenigen Minuten mit dem Bike. Achtung: Direkt beim Pumptrack gibt es keine Parkmöglichkeiten.", "en": "Whether you're on a BMX, skateboard, inline skates, mountain bike or scooter - you'll find countless variations and always new challenges on all non-motorised vehicles. Apart from a mobile base, all you need is the right protective equipment to get started. \n\nFrom Bern-Interlaken or Lucerne via the Brünig Pass to Hasliberg Wasserwendi.\nParking/car park at the Hasliberg Twing cable car station, walk to the pump track in approx. 15 minutes or ride your bike in a few minutes. Please note: There is no parking directly at the pump track.", "fr": "Que ce soit en BMX, en skateboard, en rollers, en VTT ou en scooter, tu trouveras d'innombrables variantes et de nouveaux défis sur tous les véhicules non motorisés. En plus d'un véhicule, tu n'as besoin que de l'équipement de protection adéquat pour commencer. \n\nEn provenance de Berne-Interlaken ou de Lucerne via le col du Brünig jusqu'à Hasliberg Wasserwendi.\nPlaces de stationnement/parking à la station de téléphérique Hasliberg Twing, marche jusqu'à la pumptrack pendant environ 15 minutes ou en quelques minutes en vélo. Attention : il n'y a pas de possibilité de se garer directement près de la pumptrack."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Hasliberg Goldern", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "6085", "streetAddress": "Urseni 331c", "telephone": "+41 33 972 11 50", "email": "hauswartung@hasliberg.ch", "url": "https://www.hasliberg.ch/immobilien-raumreservationen/pumptrack-hasliberg/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.741405900000004", "longitude": "8.194524256213676"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/0/9/8/f/098ff3ce0c25cbf737538d9c13e2d9902bb01146_pumptrack_hasliberg__2_.jpg"}], "copyrightHolder": "Einwohnergemeinde Hasliberg", "openingHours": {"de": "Mitte April bis Ende Oktober, täglich von morgens bis zum Einbruch der Dunkelheit. Es ist\nkeine Beleuchtung vorhanden.\nVon November bis Mitte April befindet sich der Pumptrack im Winterschlaf.", "en": "Mid-April to the end of October, daily from morning until dusk. There is\nthere is no lighting.\nThe pump track is in hibernation from November to mid-April.", "fr": "De mi-avril à fin octobre, tous les jours du matin jusqu'à la tombée de la nuit. Il y a\naucun éclairage n'est disponible.\nDe novembre à mi-avril, la pumptrack est en hibernation."}, "offers": {"@type": "Offer", "description": {"de": "gratis", "en": "free of charge", "fr": "gratuit"}}, "additionalProperty": {"openstreetmap_id": "way/295256775"}}, {"@context": "http://schema.org/", "@type": "Playground", "additionalType": "CivicStructure", "identifier": "56521597-5ae6-47cd-841b-de9f7085f1ae", "dateModified": "2025-05-01T14:28:32+02:00", "name": {"de": "Indoor Spielplatz Grindelwald", "en": "Indoor playground", "fr": "Aire de jeux intérieure grindelwald"}, "disambiguatingDescription": {"de": "Indoor Spielplatz im Sportzentrum Grindelwald.", "en": "Indoor Playground in the Grindelwald sports center.", "fr": "Aire de jeux intérieure Aire de jeux intérieure au centre sportif de Grindelwald."}, "description": {"de": "<p>Der Indoor Spielplatz im Sportzentrum Grindelwald bietet einen Kletterturm, eine Rutschbahn und ein Ballpool, die für viele Spass bei jedem Wetter sorgen. Der Spielplatz kann nur im Socken betreten werden, und die Aufsichtspflicht liegt bei der erwachsenen Begleitpersonen. Essen und Getränke sind ausserhalb des Spielplatzes zu konsumieren. Die Öffnungszeiten sind von Mai bis Oktober, Montag bis Samstag von 10.00 bis 20.00 Uhr und Sonntag von 10.00 bis 18.00 Uhr. Kinder bis 4 Jahre zahlen CHF 6.-, Kinder von 4 bis 15 Jahren CHF 10.-, während Begleitpersonen frei Eintritt haben. </p>", "en": "<p>The indoor playground in the Grindelwald sports center offers a climbing tower, a slide and a ball pool, which provide lots of fun whatever the weather. The playground can only be entered in socks and supervision is the responsibility of the accompanying adult. Food and drinks are to be consumed outside the playground. The opening hours are from May to October, Monday to Saturday from 10.00 to 20.00 and Sunday from 10.00 to 18.00. Children up to 4 years pay CHF 6.-, children from 4 to 15 years CHF 10.-, while accompanying adults are admitted free of charge. </p>", "fr": "<p>L&#39;aire de jeux intérieure du centre sportif de Grindelwald propose une tour d&#39;escalade, un toboggan et une piscine à balles, qui permettent de s&#39;amuser par tous les temps. L&#39;aire de jeux n&#39;est accessible qu&#39;en chaussettes et l&#39;obligation de surveillance incombe aux adultes accompagnateurs. La nourriture et les boissons doivent être consommées en dehors de l&#39;aire de jeux. Les heures d&#39;ouverture sont de mai à octobre, du lundi au samedi de 10h00 à 20h00 et le dimanche de 10h00 à 18h00. Les enfants jusqu&#39;à 4 ans paient 6 CHF, les enfants de 4 à 15 ans 10 CHF, tandis que les accompagnants ont l&#39;entrée gratuite.</p>"}, "license": "CC BY-SA", "geo": {"@type": "GeoCoordinates", "latitude": "46.62316951319816", "longitude": "8.035675971436868"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/6/9/f/169f4ab0d3a8e648820414208908c9ad6500a92a__W0A5347_by.davidbirri.jpg"}], "additionalProperty": {"openstreetmap_id": "map=18/46.624134/8.034284"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "569bd835-f4a4-4efb-9836-2b793385791d", "dateModified": "2025-04-09T08:16:24+02:00", "name": {"de": "Indoor Seilpark Grindelwald", "en": "Indoor rope park Grindelwald", "fr": "Parc de cordes indoor Grindelwald"}, "disambiguatingDescription": {"de": "Den grössten Indoor Seilpark Europas findest du im Sportzentrum.", "en": "You will find the largest indoor rope park in Europe at the sports centre.", "fr": "Tu trouveras le plus grand parc d'accrobranche indoor d'Europe au centre sportif."}, "description": {"de": "Vom einfachen «Eiger Westgrat» bis zur schwierigen «Eiger Nordwand» sorgen im ersten Indoor Seilpark der Schweiz fünf Routen für Abenteuer in luftiger Höhe. Unter dem Dach der Eishalle balancierst, kletterst oder fliegst du über teils wackelige, teils originelle Elemente. Nach kompetenter Einführung durch das Personal wird der Seilpark individuell begangen.\n\nHolzpodeste, Drahtseile, geknüpfte Netze und grindelwald-typische Materialien wurden vom Bauteam in Handarbeit und mit viel Phantasie in die selbst entworfenen und neuartigen Seilpark-Elemente eingebaut.\n\nErleben den Eiger und die Materialen, welche es für dessen Besteigung braucht, für einmal Indoor – und besteige  den Gipfel über die folgenden Parcours:\n\nWestgrat: einfach\nMittellegigrat: mittel\nWeisse Spinne: mittelschwer\nNordwand: sehr schwer\nRundflug: mittel / mittelschwer (je nachdem wie die Elemente begangen werden)", "en": "From the easy \"Eiger Westgrat\" to the difficult \"Eiger north face\", five routes in Switzerland's first indoor rope park provide adventure at lofty heights. Under the roof of the ice rink, you can balance, climb or fly over sometimes wobbly, sometimes original elements. After a competent introduction by the staff, the rope park can be explored individually.\n\nWooden platforms, wire ropes, knotted nets and typical Grindelwald materials were built by the construction team by hand and with a lot of imagination into the self-designed and innovative rope park elements.\n\nExperience the Eiger and the materials needed to climb it indoors for once - and climb the summit via the following courses:\n\nWest ridge: easy\nMiddle ridge: medium\nWhite Spider: medium difficulty\nNorth face: very difficult\nRound flight: medium / moderately difficult (depending on how the elements are climbed)", "fr": "De la simple \"Eiger Westgrat\" à la difficile \"face nord de l'Eiger\", cinq itinéraires garantissent des aventures en hauteur dans le premier parc de cordes indoor de Suisse. Sous le toit de la patinoire, tu fais de l'équilibre, de l'escalade ou tu voles sur des éléments en partie branlants, en partie originaux. Après une introduction compétente par le personnel, le parc d'aventure est parcouru individuellement.\n\nDes estrades en bois, des câbles métalliques, des filets noués et des matériaux typiques de Grindelwald ont été intégrés à la main et avec beaucoup d'imagination par l'équipe de construction dans les éléments du parc aventure qu'elle a elle-même conçus et qui sont inédits.\n\nDécouvre l'Eiger et le matériel nécessaire à son ascension, pour une fois à l'intérieur - et grimpe au sommet grâce aux parcours suivants :\n\nArête ouest : facile\nArête du milieu : moyenne\nAraignée blanche : moyennement difficile\nMur nord : très difficile\nVol circulaire : moyen / moyen (selon la façon dont les éléments sont parcourus)"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Dorfstrasse 110", "telephone": "+41 33 224 07 01", "email": "info@outdoor.ch", "url": "https://outdoor.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62300125", "longitude": "8.035522339040838"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/7/f/b/37fbc0a8be59980a8fbca8dced94e7b45122eef4_Indoor_Seilpark_Grindelwald__2_.jpg"}], "copyrightHolder": "Jungfrau Region Tourismus AG", "offers": {"@type": "Offer", "description": {"de": "Eintritt: ab CHF 21.-\nDer allgemeine Eintritt beinhaltet den Zugang zu allen Parcours im Park (Zuschauer sind gratis). Personen über 1,40 m können alle fünf Parcours ausprobieren. Für Kinder zwischen 1,20 und 1,40 m stehen drei Parcours zur Verfügung.", "en": "Admission: from CHF 21\nGeneral admission includes access to all courses in the park (spectators are free). People over 1.40 metres can try out all five courses. Three courses are available for children between 1.20 and 1.40 metres.", "fr": "Entrée : à partir de CHF 21.\nL'entrée générale comprend l'accès à tous les parcours du parc (les spectateurs sont gratuits). Les personnes mesurant plus de 1,40 m peuvent essayer les cinq parcours. Pour les enfants entre 1,20 et 1,40 m, trois parcours sont disponibles."}}, "additionalProperty": {"openstreetmap_id": "way/81742666"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "5a86359f-e12c-4e12-ac36-cc7b0b5e1612", "dateModified": "2025-08-26T07:44:22+02:00", "name": {"de": "Fly-Line Pfingstegg", "en": "Fly-Line Pfingstegg", "fr": "Fly-Line Pfingstegg"}, "disambiguatingDescription": {"de": "Sitzend durch die Baumwipfel gleiten", "en": "Glide through the treetops in a seated position", "fr": "Glisser assis à travers la cime des arbres"}, "description": {"de": "Die Fly-Line ist ein Edelstahlrohrsystem aufgehängt an Holzmanschetten an Bäumen im Wald, an welchem du in einem Gurtsystem sitzend an Rollen mit 8 bis 12 km/h durch den einzigartigen Lebensraum schwebst. Ziel ist es, die Umgebung zu geniessen, abzutauchen in die Welt des Waldes und entschleunigt wieder am Start anzukommen.\n\nDie Fly-Line Pfingstegg startet direkt unterhalb der Bergstation der Luftseilbahn Grindelwald – Pfingstegg und verschwindet sogleich im Wald. Der Parcours schlängelt sich auf ca. 350 m durch die Bäume und endet kurz unterhalb der bestehenden Seilbahnstütze auf der Lichtung. Von dort aus wirst du mit einem speziell für dieses Projekt entwickelten Lifts wieder zum Ausgangspunkt gebracht (weltweit die einzige Installation mit einem Rückbringer).", "en": "The Fly-Line is a stainless steel tube system suspended from wooden cuffs on trees in the forest, on which you float through the unique habitat at 8 to 12 km/h while sitting in a harness system on rollers. The aim is to enjoy the surroundings, immerse yourself in the world of the forest and return to the start at a slower pace.\n\nThe Fly-Line Pfingstegg starts directly below the mountain station of the Grindelwald - Pfingstegg aerial cableway and immediately disappears into the forest. The course winds its way through the trees for approx. 350 metres and ends just below the existing cable car support in the clearing. From there, a lift specially developed for this project will take you back to the starting point (the only installation in the world with a return lift).", "fr": "La Fly-Line est un système de tubes en acier inoxydable suspendus à des manchettes en bois sur des arbres dans la forêt, sur lequel tu flottes assis dans un système de harnais sur des rouleaux à une vitesse de 8 à 12 km/h à travers cet habitat unique. L'objectif est de profiter de l'environnement, de plonger dans le monde de la forêt et d'arriver au départ en ayant ralenti.\n\nLa Fly-Line Pfingstegg démarre juste en dessous de la station supérieure du téléphérique Grindelwald - Pfingstegg et disparaît aussitôt dans la forêt. Le parcours serpente à travers les arbres sur environ 350 mètres et se termine juste en dessous du pylône existant du téléphérique, dans la clairière. De là, tu seras ramené au point de départ par une remontée spécialement conçue pour ce projet (la seule installation au monde avec une remontée)."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Rybigässli 25", "telephone": "+41 33 853 26 26", "email": "info@pfingstegg.ch", "url": "https://pfingstegg.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6231216", "longitude": "8.0470013"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/4/6/7/a4672fec04680d001c1be63c99d8ad9546f7347b_2305_0973_3049_by.davidbirri.jpg"}], "copyrightHolder": "Jungfrau Region Tourismus AG", "openingHours": {"de": "Öffnungszeiten 2023\n13. Mai bis 23. Juni: 10.30 bis 17 Uhr\n24. Juni bis 27. August: 9.30 bis 18 Uhr\n28. August bis 15. Oktober : 10.30 bis 17 Uhr", "en": "Opening hours 2023\n13 May to 23 June: 10.30 am to 5 pm\n24 June to 27 August: 9.30 am to 6 pm\n28 August to 15 October: 10.30 am to 5 pm", "fr": "Horaires d'ouverture en 2023\n13 mai au 23 juin : 10h30 à 17h\n24 juin au 27 août : 9h30 à 18h\n28 août au 15 octobre : 10h30 à 17h"}, "additionalProperty": {"openstreetmap_id": "node/3246981993"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "5ec058f3-3106-4164-8ea8-bae4df040f74", "dateModified": "2025-09-05T11:21:26+02:00", "name": {"de": "River Rafting Lütschine", "en": "River Rafting Lütschine", "fr": "River Rafting Lütschine"}, "disambiguatingDescription": {"de": "Bereit für ein wildes Abenteuer?", "en": "Ready for a wild adventure?", "fr": "Prêt pour une aventure sauvage ?"}, "description": {"de": "Die qualifizierten Guides führen dich sicher durch die schäumenden Wasserfluten und sorgen für Unterhaltung. Die Lütschine ist ein reissender, anspruchsvoller Wildbach, aber für jede und jeden machbar. Eingebootet für eine der besten Raftingstrecken der Schweiz wird in Lütschental. Ausgebootet in Bönigen am Brienzersee.", "en": "The qualified guides will lead you safely through the foaming waters and keep you entertained. The Lütschine is a raging, challenging torrent, but can be tackled by anyone. You can embark on one of the best rafting routes in Switzerland in Lütschental. You can get out in Bönigen on Lake Brienzersee.", "fr": "Les guides qualifiés te conduiront en toute sécurité à travers les flots écumants et s'occuperont de te divertir. La Lütschine est un torrent impétueux et exigeant, mais elle est à la portée de tous. L'embarquement pour l'un des meilleurs parcours de rafting de Suisse se fait à Lütschental. Tu peux quitter le bateau à Bönigen, au bord du lac Brienzersee."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Interlaken", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3800", "streetAddress": "Hauptstrasse 15", "telephone": "+41 33 224 07 07", "email": "info@outdoor.ch", "url": "https://outdoor.ch/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.681590099999994", "longitude": "7.8630996001206235"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/8/4/e/7/84e72dfe1fd27d477b7359ddee427c30cc9337d3_river_rafting_luetschine__5_.jpg"}], "copyrightHolder": "Outdoor Switzerland AG", "offers": {"@type": "Offer", "description": {"de": "Ab CHF 135.-", "en": "Ab CHF 135.-", "fr": "Ab CHF 135.-"}}, "additionalProperty": {"openstreetmap_id": "way/213164181"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "634cd4a6-d9ce-4ff6-968e-c4e7abe66aae", "dateModified": "2025-08-26T07:47:10+02:00", "name": {"de": "Rodelbahn Pfingstegg", "en": "Pfingstegg toboggan run", "fr": "Piste de luge Pfingstegg"}, "disambiguatingDescription": {"de": "Ein adrenalinreiches Erlebnis für Jung und Alt", "en": "An adrenaline-fuelled experience for young and old", "fr": "Une expérience pleine d'adrénaline pour les jeunes et les moins jeunes"}, "description": {"de": "Die Luftseilbahn – Pfingstegg führt von der Talstation (1028 m ü.M.) auf die Privatalp Pfingstegg (1391 m ü.M.). Hier befindet sich die Sommer-Rodelbahn Pfingstegg, auf welcher sich die Aussicht besonders geniessen lässt.\n\nAuf einer Länge von 736 m und einer Höhendifferenz von 58 m kannst du eine maximale Geschwindigkeit von 40 km/h erreichen. Ein Spass für die ganze Familie.", "en": "The Pfingstegg aerial cableway runs from the bottom station (1028 metres above sea level) to the private Pfingstegg mountain pasture (1391 metres above sea level). Here you will find the Pfingstegg summer toboggan run, where you can really enjoy the view.\n\nWith a length of 736 metres and a difference in altitude of 58 metres, you can reach a maximum speed of 40 km/h. Fun for the whole family.", "fr": "Le téléphérique - Pfingstegg mène de la station inférieure (1028 m d'altitude) à l'alpage privé Pfingstegg (1391 m d'altitude). C'est là que se trouve la piste de luge d'été Pfingstegg, sur laquelle la vue peut être particulièrement appréciée.\n\nSur une longueur de 736 m et un dénivelé de 58 m, tu peux atteindre une vitesse maximale de 40 km/h. Un plaisir pour toute la famille."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Rybigässli 25", "telephone": "+41 33 853 26 26", "email": "info@pfingstegg.ch", "url": "https://pfingstegg.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6231216", "longitude": "8.0470013"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/6/b/b/36bb2a77067b071e2da5c7de691a8b80c750c625_2305_0253_3037_by.davidbirri.jpg"}], "copyrightHolder": "Pingsteggbahn", "openingHours": {"de": "Bei Regenwetter oder Nässe wird die Rodelbahn aus Sicherheitsgründen geschlossen.", "en": "In rainy or wet weather, the toboggan run is closed for safety reasons.", "fr": "En cas de temps pluvieux ou humide, la piste de luge sera fermée pour des raisons de sécurité."}, "additionalProperty": {"openstreetmap_id": "node/3246981993"}}, {"@context": "http://schema.org/", "@type": "PublicToilet", "additionalType": "CivicStructure", "identifier": "6364c365-90ca-45ef-9b57-9edac4ae74ba", "dateModified": "2025-04-15T15:38:44+02:00", "name": {"de": "Sanitäre Anlagen Sportzentrum Grindelwald", "en": "Sanitary facilities Grindelwald Sports Center", "fr": "Installations sanitaires du centre sportif de Grindelwald"}, "disambiguatingDescription": {"de": "Öffentlich zugängliche Toilette und Dusche im Sportzentrum.", "en": "Publicly accessible toilet and shower in the sports center.", "fr": "Toilettes et douches accessibles au public dans le centre sportif."}, "description": {"de": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Sportzentrum+Grindelwald/@46.623389,8.0334695,330m/data=!3m1!1e3!4m14!1m7!3m6!1s0x478f9b998ec92c7f:0xc89d3c8f60291e03!2sLuftseilbahn+Grindelwald+Pfingstegg!8m2!3d46.6232108!4d8.046915!16s%2Fg%2F1222c9qw!3m5!1s0x478f9955810c29cd:0x7c935c1d9a0abdb2!8m2!3d46.6230773!4d8.0353775!16s%2Fg%2F11cn8t4g22?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Zum Ziel navigieren (Google Maps)</a></strong></p><p></p><p>Die Toilettenanlage befindet sich im innenberiech des Sportzentrums. Zudem stehen im öffentlichen Hallenbad Duschen zur Verfügung. Hierfür muss jedoch während den Öffnungszeiten des Hallenbades ein normales Ticket erworben werden.</p>", "en": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Sportzentrum+Grindelwald/@46.6223381,8.0344274,17z/data=!4m6!3m5!1s0x478f9955810c29cd:0x7c935c1d9a0abdb2!8m2!3d46.6230773!4d8.0353775!16s%2Fg%2F11cn8t4g22?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Navigate to your destination (Google Maps)</a></strong></p><p></p><p>The toilet facilities are located inside the sports center. Showers are also available in the public indoor pool. However, a normal ticket must be purchased for this during the opening hours of the indoor pool.</p>", "fr": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Sportzentrum+Grindelwald/@46.623389,8.0334695,18z/data=!4m14!1m7!3m6!1s0x478f9b998ec92c7f:0xc89d3c8f60291e03!2sLuftseilbahn+Grindelwald+Pfingstegg!8m2!3d46.6232108!4d8.046915!16s%2Fg%2F1222c9qw!3m5!1s0x478f9955810c29cd:0x7c935c1d9a0abdb2!8m2!3d46.6230773!4d8.0353775!16s%2Fg%2F11cn8t4g22?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Naviguer vers la destination (Google Maps)</a></strong></p><p></p><p>Les toilettes se trouvent à l&#39;intérieur du centre sportif. Des douches sont également disponibles à la piscine couverte publique. Pour cela, il faut acheter un ticket normal pendant les heures d&#39;ouverture de la piscine couverte.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "streetAddress": "Dorfstrasse 110", "telephone": "+41 33 854 12 30", "email": "sport@grindelwald.swiss", "url": "https://www.sportzentrum-grindelwald.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62328434838105", "longitude": "8.035431504249575"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/0/e/0/0/0e009d8cc8f7902c67453794753071c546a28ccb__W0A5326_by.davidbirri.jpg"}], "copyrightHolder": "Sportzentrum Grindelwald AG", "additionalProperty": {"openstreetmap_id": "map=18/46.623253/8.035442"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "6ad3b628-f334-4f07-8e31-948cc699c2c1", "dateModified": "2024-12-09T15:50:14+01:00", "name": {"de": "Fischen am Bachalpsee", "en": "Fishing at Bachalpsee", "fr": "Pêche au lac Bachalp"}, "disambiguatingDescription": {"de": "Der Bachalpsee, ein malerischer Bergsee in Grindelwald, bietet eine einzigartige Kulisse für passionierte Angler und ist innerhalb von einer Stunde von der Bergstation der Firstbahn erreichbar. Die Saison dauert vom 15. Juni bis und mit 31. Oktober.", "en": "The Bachalpsee, a picturesque mountain lake in Grindelwald, offers a unique backdrop for keen anglers and can be reached within an hour from the mountain station of the First cable car. The season runs from 15 June to 31 October.", "fr": "Le Bachalpsee, un pittoresque lac de montagne à Grindelwald, offre un cadre unique aux pêcheurs passionnés et est accessible en une heure depuis la station supérieure du Firstbahn. La saison s'étend du 15 juin au 31 octobre inclus."}, "description": {"de": "Für das Angeln am Bachalpsee ist ein spezielles Anglerpatent erforderlich. Dieses Patent kann am Schalter von Grindelwald Tourismus für entweder einen Tag (CHF 30) oder vier Tage (CHF 100) erworben werden.\n\nJeder Fang muss mit Art und Länge in die Fangstatistik eingetragen werden und am Ende des Angeltages in den Briefkasten beim Unterstandhäuschen am See eingeworfen werden. Pro Tag dürfen maximal 4 Fische mit dem Mindestmass von 27 cm für alle Arten gefangen werden.", "en": "A special fishing licence is required for fishing at Bachalpsee. This licence can be purchased at the Grindelwald Tourism counter for either one day (CHF 30) or four days (CHF 100).\nEach catch must be recorded with species and length in the catch statistics and deposited in the letterbox at the shelter by the lake at the end of the fishing day. A maximum of 4 fish with a minimum length of 27 cm for all species may be caught per day .", "fr": "Un permis de pêche spécial est nécessaire pour pêcher au Bachalpsee. Ce permis peut être acheté au guichet de Grindelwald Tourismus pour une journée (CHF 30) ou quatre jours (CHF 100).\nChaque prise doit être inscrite avec l'espèce et la longueur dans la statistique de pêche et déposée à la fin de la journée de pêche dans la boîte aux lettres située près de la cabane d'abri au bord du lac. Chaque jour, il est permis de capturer au maximum 4 poissons d'une taille minimale de 27 cm pour toutes les espèces."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Dorfstrasse 110", "telephone": "0338541212", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.669542328388495", "longitude": "8.02091513054129"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/4/2/a/d/42ad5fbc20d1442d2f0bad7b3aa884a747db2bd2_grindelwald_first_sommer_bachalpsee.jpg"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "relation/2192945"}}, {"@context": "http://schema.org/", "@type": "ProtectedArea", "additionalType": "CivicStructure", "identifier": "70e3b886-9c29-4d1e-bc8a-7da3b97f04c8", "dateModified": "2025-05-06T08:53:11+02:00", "name": {"de": "Abteilung Sicherheit Grindelwald", "en": "Grindelwald Security Department", "fr": "Département de la sécurité Grindelwald"}, "disambiguatingDescription": {"de": "Die Abteilung Sicherheit bei der Gemeinde Grindelwald", "en": "The security department of the municipality of Grindelwald. ", "fr": "Le département de la sécurité de la commune de Grindelwald"}, "description": {"de": "<p><strong><a href=\"https://www.google.com/maps/place/Gemeindeverwaltung/@46.618665,7.9805233,19913m/data=!3m1!1e3!4m10!1m2!2m1!1seinwohnergemeinde+grindelwald!3m6!1s0x478f990007912001:0xfc37076a96b559d8!8m2!3d46.6381769!4d7.9485928!15sCh1laW53b2huZXJnZW1laW5kZSBncmluZGVsd2FsZJIBH211bmljaXBhbF9hZG1pbmlzdHJhdGlvbl9vZmZpY2XgAQA!16s%2Fg%2F11lcr0zy21?entry=ttu&amp;g_ep=EgoyMDI1MDQxMy4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Zum Ziel navigieren (Google Maps) </a></strong></p><p></p><p></p><p>In Grindelwald kümmert sich der Bereich Sicherheit/Verkehr um verschiedene Dienstleistungen. Sie können hier Veranstaltungen organisieren, Einstellhallenplätze mieten oder Fahrbewilligungen beantragen. Auch das Feuern im Wald und das Abhalten von Feuerwerken werden geregelt. Bei Unwetter oder besonderen Lagen steht der Sicherheitsdienst zur Verfügung. Zudem gibt es eine Meldestelle für vermisste oder gefundene Tiere.</p>", "en": "<p><strong><a href=\"https://www.google.com/maps/place/Gemeindeverwaltung/@46.618665,7.9805233,19913m/data=!3m1!1e3!4m10!1m2!2m1!1seinwohnergemeinde+grindelwald!3m6!1s0x478f990007912001:0xfc37076a96b559d8!8m2!3d46.6381769!4d7.9485928!15sCh1laW53b2huZXJnZW1laW5kZSBncmluZGVsd2FsZJIBH211bmljaXBhbF9hZG1pbmlzdHJhdGlvbl9vZmZpY2XgAQA!16s%2Fg%2F11lcr0zy21?entry=ttu&amp;g_ep=EgoyMDI1MDQxMy4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Navigate to the destination (Google Maps) </a></strong></p><p></p><p></p><p>In Grindelwald, the Security|Traffic department takes care of various services. You can organise events, rent parking spaces or apply for driving permits here. Fires in the forest and the organisation of fireworks displays are also regulated. The security service is available in the event of servere weather or special situations. There is also a reporting centre for missing or found animals.</p>", "fr": "<p><strong><a href=\"https://www.google.com/maps/place/Gemeindeverwaltung/@46.618665,7.9805233,19913m/data=!3m1!1e3!4m10!1m2!2m1!1seinwohnergemeinde+grindelwald!3m6!1s0x478f990007912001:0xfc37076a96b559d8!8m2!3d46.6381769!4d7.9485928!15sCh1laW53b2huZXJnZW1laW5kZSBncmluZGVsd2FsZJIBH211bmljaXBhbF9hZG1pbmlzdHJhdGlvbl9vZmZpY2XgAQA!16s%2Fg%2F11lcr0zy21?entry=ttu&amp;g_ep=EgoyMDI1MDQxMy4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Naviguer vers la destination (Google Maps) </a></strong></p><p></p><p></p><p>A Grindelwald, le secteur sécurité/trafic s&#39;occupe de différents services. Vous pouvez y organiser des manifestations, louer des places de parking ou demander des autorisations de circulation. Les feux en forêt et la tenue de feux d&#39;artifice sont également réglementés. En cas d&#39;intempéries ou de situations particulières, le service de sécurité est à votre disposition. Il existe en outre un service d&#39;annonce pour les animaux perdus ou trouvés.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "streetAddress": "Spillstattstrasse 2", "email": "gemeindeverwaltung@gemeinde-grindelwald.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.626703723591476", "longitude": "8.027593244798595"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/9/2/9/29293b88324a9f553a06bff2fe05d5e871a1fce0_Gemeinde_TEAMLIST.png"}], "copyrightHolder": "Einwohnergemeinde Grindelwald", "additionalProperty": {"openstreetmap_id": "relation/1682457"}}, {"@context": "http://schema.org/", "@type": "Museum", "additionalType": "CivicStructure", "identifier": "71eeff5a-836b-46bb-bdd5-9a421b263bd2", "dateModified": "2024-12-09T15:50:15+01:00", "name": {"de": "Naturmuseum Oberhasli", "en": "Oberhasli Nature Museum", "fr": "Musée de la nature Oberhasli"}, "disambiguatingDescription": {"de": "Hier erfährst du alles über die Fauna unserer Region.", "en": "Here you can find out all about the fauna of our region.", "fr": "Ici, tu apprendras tout sur la faune de notre région."}, "description": {"de": "Welchen Tieren begegne ich in den Alpen?\nWir zeigen dir die grosse Vielfalt zum Staunen und Lernen.\n\nIn verschiedenen Grossvitrinen zu Themen wie Berg- und Alpenregion, Vögel am Wasser, Hausbewohner oder Vögel und Tiere des Waldes, erhältst du Einblicke in die Fauna unserer Region. Nebst diversen Präparaten von Säugetieren und Vögeln wird dir im Naturmuseum Oberhasli auch noch die Vielfalt der Käfer- und Schmetterlingswelt mit all ihrer Farbenpracht näher gebracht.", "en": "Which animals do I encounter in the Alps?\nWe show you the great variety to marvel at and learn about.\n\nIn various large showcases on topics such as the mountain and Alpine region, water birds, house dwellers or birds and animals of the forest, you will gain an insight into the fauna of our region. In addition to various specimens of mammals and birds, the Oberhasli Nature Museum also introduces you to the diversity of beetles and butterflies with all their colourful splendour.", "fr": "Quels animaux vais-je rencontrer dans les Alpes ?\nNous te montrons la grande diversité pour t'étonner et apprendre.\n\nDans différentes grandes vitrines sur des thèmes tels que la région des montagnes et des Alpes, les oiseaux au bord de l'eau, les habitants des maisons ou les oiseaux et animaux de la forêt, tu auras un aperçu de la faune de notre région. En plus de diverses préparations de mammifères et d'oiseaux, le musée de la nature d'Oberhasli te fera également découvrir la diversité du monde des coléoptères et des papillons avec toutes leurs couleurs."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Meiringen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3860", "streetAddress": "Lenggasse 19", "telephone": "+41 33 971 17 78", "email": "info@naturmuseum.org", "url": "https://naturmuseum.org"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.72799105", "longitude": "8.190374841860466"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/9/1/0/3910cd81f75b1107eaaa66b3fe6675e67c4b9c96_Naturmuseum_Oberhasli.JPG"}], "copyrightHolder": "Haslital Tourismus", "openingHours": {"de": "Mitte Juni bis Mitte Oktober\nMontag bis Donnerstag: 16.30 bis 18 Uhr\nFreitag: 19 bs 21 Uhr\nSonntag: 16 bis 18 Uhr\n\nÜbrige Zeit: Führungen nach Voranmeldung unter Tel. +41 33 971 17 78 (Vreni Lanz)", "en": "Mid-June to mid-October\nMonday to Thursday: 4.30 to 6 pm\nFriday: 7 pm to 9 pm\nSunday: 4 to 6 pm\n\nOther times: guided tours by appointment on +41 33 971 17 78 (Vreni Lanz)", "fr": "Mi-juin à mi-octobre\nDu lundi au jeudi : de 16h30 à 18h\nVendredi : de 19h à 21h\nDimanche : 16h à 18h\n\nLe reste du temps : visites guidées sur réservation au +41 33 971 17 78 (Vreni Lanz)."}, "offers": {"@type": "Offer", "description": {"de": "Eintritt frei. Es gibt eine Kollekte.", "en": "Admission free. There is a collection.", "fr": "L'entrée est gratuite. Il y aura une collecte."}}, "additionalProperty": {"openstreetmap_id": "way/287683005"}}, {"@context": "http://schema.org/", "@type": "BusStation", "additionalType": "CivicStructure", "identifier": "777c10dc-4813-4a32-9d19-699f06571e24", "dateModified": "2025-05-27T08:23:51+02:00", "name": {"de": "Grindelwald Reisen", "en": "Grindelwald Reisen", "fr": "Grindelwald Reisen"}, "disambiguatingDescription": {"de": "Grindelwald Reisen ist ein motiviertes und auf Ihre Bedürfnisse angepasstes Privatunternehmen im Berner Oberland, das Sie mit top-modernen Fahrzeugen für jeden Einsatz sicher und zuverlässig von A nach B bringt.", "en": "Grindelwald Reisen is a motivated private company in the Bernese Oberland that is tailored to your needs and takes you safely and reliably from A to B in state-of-the-art vehicles for every journey.", "fr": "Grindelwald Reisen est une entreprise privée motivée et adaptée à vos besoins dans l'Oberland bernois, qui vous emmène de A à B de manière sûre et fiable avec des véhicules ultramodernes pour chaque mission."}, "description": {"de": "<p><strong><a href=\"https://www.google.com/maps/place/Grindelwald+Reisen+Kleinbus+Taxi/@46.7860122,5.7264405,399000m/data=!3m2!1e3!4b1!4m6!3m5!1s0x478f99d6a85973b9:0x754e91dcad67d0c8!8m2!3d46.8131873!4d8.224119!16s%2Fg%2F11ng0fdg25?entry=ttu&amp;g_ep=EgoyMDI1MDUxNS4xIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Zum Ziel navigieren (Google Maps)</a></strong> </p><p></p><p>Wir bieten Ihnen Leistungen mit Top Service: Flughafentransfers, Vereinsausflüge, Betriebsausflüge und individuelle Reisen ob national oder international.</p>", "en": "<p><strong><a href=\"https://www.google.com/maps/place/Grindelwald+Reisen+Kleinbus+Taxi/@46.7860122,5.7264405,399000m/data=!3m2!1e3!4b1!4m6!3m5!1s0x478f99d6a85973b9:0x754e91dcad67d0c8!8m2!3d46.8131873!4d8.224119!16s%2Fg%2F11ng0fdg25?entry=ttu&amp;g_ep=EgoyMDI1MDUxNS4xIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Navigate to destination (Google Maps) </a></strong></p><p></p><p></p><p>We offer you top service: airport transfers, club outings, company outings and individual trips, whether national or international.</p>", "fr": "<p><strong><a href=\"https://www.google.com/maps/place/Grindelwald+Reisen+Kleinbus+Taxi/@46.7860122,5.7264405,399000m/data=!3m2!1e3!4b1!4m6!3m5!1s0x478f99d6a85973b9:0x754e91dcad67d0c8!8m2!3d46.8131873!4d8.224119!16s%2Fg%2F11ng0fdg25?entry=ttu&amp;g_ep=EgoyMDI1MDUxNS4xIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Naviguer vers la destination (Google Maps)</a></strong></p><p></p><p></p><p>Nous vous proposons des prestations avec un service de qualité : transferts d&#39;aéroport, sorties d&#39;associations, sorties d&#39;entreprises et voyages individuels, qu&#39;ils soient nationaux ou internationaux.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "streetAddress": "Obere Gletscherstrasse 86", "telephone": "+41 79 279 07 91", "email": "info@grindelwaldreisen.ch", "url": "https://www.grindelwaldreisen.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.630875149999994", "longitude": "8.057984560502401"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/7/3/3/5/733550b421e8551e183f59412a31ac0a9cc20e63_csm_img_0457_a6251828c0.jpg"}], "copyrightHolder": "Grindelwald Reisen", "additionalProperty": {"openstreetmap_id": "way/546891480"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "additionalType": "CivicStructure", "identifier": "78254ac2-69b7-43b5-bcca-8d935bbaa803", "dateModified": "2024-11-20T14:22:16+01:00", "name": {"de": "Grillstelle Boneren Hüttli / Lägerli", "en": "Fireplace Boneren Hüttli / Lägerli", "fr": "Espace barbecue Boneren Hüttli / Lägerli"}, "description": {"de": "<p>Wer vom Coca-Cola Hüttli eine weitere halbe Stunde auf dem steileren Weg die nächste Felsstufe überwindet (Eisenleiter), findet sich urplötzlich auf einer von Tannen umgebenen verwunschenen Waldlichtung wieder, an deren Rand sich das Boneren-Hüttli befindet (1508 m ü. M.). Der Grillplatz ist mit einer Feuerstelle mit Grillrost (draussen und drinnen) ausgestatten.</p><p><br></p><p>Zugang: 1 ½ Stunden vom Parkplatz Gletscherschlucht auf dem Wanderweg Boneren – Alpiglen</p>", "en": "<p>After another half hour on the steeper path from the Coca-Cola Hüttli, you will suddenly find yourself in an enchanted forest clearing surrounded by fir trees, at the edge of which is the Boneren-Hüttli (1508 m above sea level). The barbecue area is equipped with a fireplace with barbecue grill (outside and inside).</p><p><br></p><p>Access: 1 ½ hours from the Gletscherschlucht parking lot on the Boneren - Alpiglen hiking trail</p>", "fr": "<p>En partant du Coca-Cola Hüttli, il faut encore une demi-heure pour franchir la prochaine marche rocheuse sur un chemin plus raide (échelle en fer). On se retrouve alors soudainement dans une clairière enchantée entourée de sapins, à l'orée de laquelle se trouve le Boneren-Hüttli (1508 m d'altitude). La place de grillade est équipée d'un foyer avec grille (à l'extérieur et à l'intérieur).</p><p><br></p><p>Accès : 1 ½ heure depuis le parking des gorges du glacier sur le chemin de randonnée Boneren - Alpiglen.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "0338541212", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.605380260559926", "longitude": "8.048826456069948"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/9/2/1/a921a6c1ddf2fcf9f05380ec65fe9953e94fc8a3_Boneren.png"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "Boneren Hüttli / Lägerli"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "additionalType": "CivicStructure", "identifier": "78b63175-f0fb-4d49-bd66-af52a21de4fa", "dateModified": "2024-11-20T14:22:16+01:00", "name": {"de": "Grillstelle Nodhalten", "en": "Fireplace Nodhalten", "fr": "Espace barbecue Nodhalten"}, "description": {"de": "<div>Diese Feuerstelle der Schweizer Familie ist geeignet für Familien mit kleinen Kindern sowie grössere Gruppen. Die Feuerstelle ist mit Grillrost, Tischen und Bänken ausgestattet. Wunderschönes Panorama auf die Berge.</div><div><br></div><div>Zugang: Wanderweg Bort – Nodhalten – Aellfluh, 30 Min. zu Fuss von Bort. Oder, Bus Grindelwald – Waldspitz, Haltestelle Nodhalten, 5 Min zu Fuss.</div>", "en": "<p>This Swiss family fireplace is suitable for families with small children as well as larger groups. The fireplace is equipped with a barbecue grill, tables and benches. Wonderful panoramic view of the mountains.</p><p><br></p><p>Access: hiking trail Bort - Nodhalten - Aellfluh, 30 min. on foot from Bort. Or, bus Grindelwald - Waldspitz, bus stop Nodhalten, 5 min walk.</p>", "fr": "<div>Ce foyer de la famille suisse est adapté aux familles avec de jeunes enfants ainsi qu'aux grands groupes. Le foyer est équipé d'une grille, de tables et de bancs. Magnifique panorama sur les montagnes.</div><div><br></div><div>Accès : chemin de randonnée Bort - Nodhalten - Aellfluh, 30 min. à pied depuis Bort. Ou, bus Grindelwald - Waldspitz, arrêt Nodhalten, 5 min à pied.</div>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "0338541212", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.64001560331589", "longitude": "8.036853075027468"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/8/a/1/a8a1965a36a14f31b485df8f65538004951ea4c2_2209_0562_by.davidbirri.jpg"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "Nodhalten"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "798c7ac4-663f-4dec-a56b-fa0333420df8", "dateModified": "2025-04-09T08:09:26+02:00", "name": {"de": "Canyon Swing Grindelwald", "en": "Canyon Swing Grindelwald", "fr": "Canyon Swing Grindelwald"}, "disambiguatingDescription": {"de": "Überwinde deine Angst!", "en": "Overcome your fear!", "fr": "Surmonte ta peur !"}, "description": {"de": "120 km/h swing, 50 m freier Fall –  das erwartet dich beim Sprung in die 90 m tiefe Gletscherschlucht. Ein Seil bremst deinen freien Fall knapp über dem Fluss ab und schwingt dich mehrmals in einer Pendelbewegung durch die Schlucht. Eine Buchung im Voraus ist zwingend notwendig.", "en": "120 km/h swing, 50 m free fall - that's what awaits you when you jump into the 90 m deep glacier gorge. A rope brakes your free fall just above the river and swings you through the gorge several times in a pendulum motion. Booking in advance is essential.", "fr": "120 km/h swing, 50 m de chute libre - c'est ce qui t'attend en sautant dans le canyon glaciaire de 90 m de profondeur. Une corde freine ta chute libre juste au-dessus de la rivière et te balance plusieurs fois dans un mouvement de balancier à travers le canyon. Il est impératif de réserver à l'avance."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "telephone": "+41 33 224 07 07", "email": "info@outdoor.ch", "url": "https://outdoor.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6133587", "longitude": "8.0466385"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/0/8/f/508f1af1026ebd2ca2433542c1e54be90df52e81_Canyon_Swing.jpg"}], "copyrightHolder": "Outdoor Switzerland AG", "additionalProperty": {"openstreetmap_id": "way/358443004"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "7c133c51-a872-4808-9069-98e796b1e705", "dateModified": "2024-12-09T15:50:17+01:00", "name": {"de": "First Cliff Walk by Tissot Grindelwald", "en": "First Cliff Walk by Tissot Grindelwald", "fr": "First Cliff Walk par Tissot Grindelwald"}, "disambiguatingDescription": {"de": "Aussichtsssteg mit Nervenkitzel", "en": "Viewing platform with a thrill", "fr": "Passerelle panoramique avec sensations fortes"}, "description": {"de": "Die Alpendohlen auf First haben es gut: Sie kreisen über Alpweiden, Wald und einem hohen Wasserfall. Auf dem Aussichtssteg bei der Terrasse des Bergrestaurants ahnst du, wie sich das anfühlen muss – Nervenkitzel inklusive: Der Steg ragt 45 Meter hinaus ins Nichts. Um ihn zu erreichen, begibst du dich zunächst die Westseite des First-Gipfels in schwindelnde Höhen: Auf dem First Cliff Walk by Tissot ist nicht nur die Aussicht ins Tal zum Abheben schön, sondern auch die bergseitige: Die Felsen mit ihren Schichten und Nischen dienen den Alpendohlen als Start- und Landeplatz.", "en": "The alpine choughs on First have it good: they circle over alpine meadows, forest and a high waterfall. On the viewing platform by the terrace of the mountain restaurant, you can imagine what it must feel like - thrills included: the platform juts out 45 metres into the void. To reach it, you first head up the west side of the First summit to dizzying heights: On the First Cliff Walk by Tissot, it's not just the view into the valley that's beautiful for take-off, but also the mountain-side view: the rocks with their layers and niches serve as a take-off and landing site for alpine choughs.", "fr": "Les choucas des Alpes à First ont la vie belle : ils tournent au-dessus des alpages, de la forêt et d'une haute cascade. Sur la passerelle d'observation près de la terrasse du restaurant alpin, tu te doutes de ce que cela doit être - sensations fortes comprises : la passerelle s'élève à 45 mètres dans le vide. Pour l'atteindre, tu dois d'abord passer par le côté ouest du sommet du First pour atteindre des hauteurs vertigineuses : Sur le First Cliff Walk by Tissot, il n'y a pas que la vue sur la vallée qui est magnifique pour décoller, mais aussi celle côté montagne : les rochers avec leurs couches et leurs niches servent de terrain de décollage et d'atterrissage aux choucas des tours."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "telephone": "+41 33 828 77 11", "email": "info@jungfrau.ch", "url": "https://jungfrau.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.660666479827725", "longitude": "8.05328965187073"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/b/0/8/9b0809e52414c95d1f1001195c80276e276b262f_first_cliff_walk__2_.jpg"}], "copyrightHolder": "Jungfraubahnen", "openingHours": {"de": "Sommer und Winter – während den Betriebszeiten der Firstbahn", "en": "Summer and winter - during the operating hours of the First Railway", "fr": "Été comme hiver - pendant les heures d'ouverture du Firstbahn"}, "additionalProperty": {"openstreetmap_id": "node/9915047490"}}, {"@context": "http://schema.org/", "@type": "Playground", "additionalType": "CivicStructure", "identifier": "7d49b318-def9-44fa-8c49-33901d588668", "dateModified": "2025-08-25T09:31:58+02:00", "name": {"de": "Zwergenspielplatz Bidmi", "en": "Dwarf playground Bidmi", "fr": "Aire de jeux pour nains Bidmi"}, "description": {"de": "<p>Der Zwergenspielplatz Bidmi liegt an der sonnigen Mittelstation Bidmi im Hasliberg, direkt an der Bergbahnlinie von Reuti nach M&auml;gisalp. Inspiriert von den sagenhaften Haslizwergen, ist er liebevoll mit Holzh&uuml;tten, Klettert&uuml;rmen und Rutschbahnen gestaltet. Die Kinder k&ouml;nnen hier spielerisch in die Fantasiewelt der Zwerge eintauchen, Abenteuer erleben und die Natur entdecken. W&auml;hrenddessen geniessen Eltern die herrliche Aussicht &uuml;ber das Haslital und die umliegende Bergwelt.&nbsp;</p>", "en": "<p>The Bidmi dwarf playground is located at the sunny Bidmi middle station in Hasliberg, directly on the mountain railway line from Reuti to M&auml;gisalp. Inspired by the mythical Hasli dwarfs, it is lovingly designed with wooden huts, climbing towers and slides. Children can immerse themselves in the fantasy world of dwarves, experience adventures and discover nature. Meanwhile, parents can enjoy the magnificent view over the Haslital valley and the surrounding mountains.</p>", "fr": "<p>L'aire de jeux des nains Bidmi est situ&eacute;e &agrave; la station interm&eacute;diaire ensoleill&eacute;e de Bidmi, &agrave; Hasliberg, directement sur la ligne de chemin de fer de montagne reliant Reuti &agrave; M&auml;gisalp. Inspir&eacute;e des l&eacute;gendaires nains de Hasli, elle est am&eacute;nag&eacute;e avec soin avec des cabanes en bois, des tours d'escalade et des toboggans. Les enfants peuvent s'immerger de mani&egrave;re ludique dans le monde fantastique des nains, vivre des aventures et d&eacute;couvrir la nature. Pendant ce temps, les parents profitent de la vue magnifique sur la vall&eacute;e de Hasli et les montagnes environnantes.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Bidmi", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "Bern", "telephone": "+41 33 550 50 50", "email": "info@meiringen-hasliberg.ch", "url": "https://meiringen-hasliberg.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.74416905990225", "longitude": "8.218250870704653"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/4/4/8/1448528de078a8b1f29dafcf8e628216c7fada31_Bidmi2.jpg"}], "copyrightHolder": "Bergbahnen Meiringen-Hasliberg AG", "additionalProperty": {"openstreetmap_id": "node/429512813"}}, {"@context": "http://schema.org/", "@type": "Playground", "additionalType": "CivicStructure", "identifier": "7e6cd5fb-5cc7-464d-a485-43bf150f76ba", "dateModified": "2025-08-25T09:32:38+02:00", "name": {"de": "Spielplatz Pfingstegg", "en": "Playground Pfingstegg", "fr": "Aire de jeux Pfingstegg"}, "description": {"de": "Geniesse den grossen Abenteuerspielplatz auf der Pfingstegg. Von spassigen Rutschbahnen, zu einer kleinen Tyrolienne bis zu einer Hüpfburg kann man dort alles finden. Nach dem anstrengenden Herumtollen auf dem Spielplatz kann sich man im Bergrestaurant Pfingstegg eine kleine Erfrischung gönnen.", "en": "Enjoy the large adventure playground on the Pfingstegg. You'll find everything from fun slides to a small tyrolienne and a bouncy castle. After a strenuous romp around the playground, you can treat yourself to a little refreshment in the Pfingstegg mountain restaurant.", "fr": "Profite du grand terrain de jeux d'aventure de la Pfingstegg. On y trouve des toboggans amusants, une petite tyrolienne et un château gonflable. Après avoir bien gambadé sur l'aire de jeux, tu peux t'offrir un petit rafraîchissement au restaurant de montagne Pfingstegg."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Rybisgässli 25", "telephone": "+41338532626", "email": "info@pfingstegg.ch", "url": "https://www.pfingstegg.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6174375", "longitude": "8.05642"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/e/d/9/9ed9bb06b62b816391266c26f62f9102f7fb3c82_2209_0572_by.davidbirri.jpg"}], "additionalProperty": {"openstreetmap_id": "node/272868850"}}, {"@context": "http://schema.org/", "@type": "BusStation", "additionalType": "CivicStructure", "identifier": "803f41ba-1076-4186-a6e2-f9fd81e35de9", "dateModified": "2025-05-27T09:04:44+02:00", "name": {"de": "Ortsbus Grindelwald Linie 121", "en": "Grindelwald local bus line 121", "fr": "bus local grindelwald ligne 121"}, "disambiguatingDescription": {"de": "Gletscherschlucht - Golf - Aspi - Mettenberg - Mettenbergbrücke - Pfingsteggbahn - Grindelwald (Kirche) - Firstbahn - Grindelwalderhof - Sportzentrum - Grindelwald (Bahnhof) - Gemeindehaus - Spillstatt - Salzmannsegg - Tuftbach - Stein - Stutz - Stein - Tuftbach - Gaggi Säge - Naturfreundehaus - Kreuzweg - Bodmi - Steinbillen - Panorama", "en": "Gletscherschlucht - Golf - Aspi - Mettenberg - Mettenbergbrücke - Pfingsteggbahn - Grindelwald (Kirche) - Firstbahn - Grindelwalderhof - Sportzentrum - Grindelwald (Bahnhof) - Gemeindehaus - Spillstatt - Salzmannsegg - Tuftbach - Stein - Stutz - Stein - Tuftbach - Gaggi Säge - Naturfreundehaus - Kreuzweg - Bodmi - Steinbillen - Panorama", "fr": "Gletscherschlucht - Golf - Aspi - Mettenberg - Mettenbergbrücke - Pfingsteggbahn - Grindelwald (Kirche) - Firstbahn - Grindelwalderhof - Sportzentrum - Grindelwald (Bahnhof) - Gemeindehaus - Spillstatt - Salzmannsegg - Tuftbach - Stein - Stutz - Stein - Tuftbach - Gaggi Säge - Naturfreundehaus - Kreuzweg - Bodmi - Steinbillen - Panorama"}, "description": {"de": "<p><a href=\"https://www.google.com/maps/place/Grindelwald,+Oberer+Gletscher/@46.6313369,7.9939837,13z/data=!4m10!1m2!2m1!1soberer+gletscher+grindelwald!3m6!1s0x478f9b9127a3b27b:0xda5ef383f153aa5f!8m2!3d46.632047!4d8.07086!15sChxvYmVyZXIgZ2xldHNjaGVyIGdyaW5kZWx3YWxkkgEIYnVzX3N0b3DgAQA!16s%2Fg%2F1td7x_jr?entry=ttu&amp;g_ep=EgoyMDI1MDIwOS4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Zum Ziel navigieren (Google Maps)</a><br></p><p><br></p><p>Die Ortslinie 121 in Grindelwald bringt dich vom Oberen Gletscher über den Bahnhof bis zum Terminal. Auf dieser Route erlebst du die beeindruckende Landschaft des Berner Oberlandes. Die Linie fährt durch malerische Orte wie Blümlisalp, Alpenrose und Lauberhorn. Egal ob du zum Sportzentrum oder zur Firstbahn möchtest, diese Linie ist ideal für deine Erkundungstour. Sie verkehrt vom Mitte Dezember bis zum Mitte Mai und bietet dir eine bequeme Möglichkeit, Grindelwald zu entdecken.</p>", "en": "<div><a href=\"https://www.google.com/maps/place/Grindelwald,+Oberer+Gletscher/@46.632047,8.0358411,14z/data=!4m10!1m2!2m1!1soberer+gletscher+grindelwald!3m6!1s0x478f9b9127a3b27b:0xda5ef383f153aa5f!8m2!3d46.632047!4d8.07086!15sChxvYmVyZXIgZ2xldHNjaGVyIGdyaW5kZWx3YWxkkgEIYnVzX3N0b3DgAQA!16s%2Fg%2F1td7x_jr?entry=ttu&amp;g_ep=EgoyMDI1MDIwOS4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Navigate to destination (Google Maps)</a><br></div><div><br></div><div>The local line 121 in Grindelwald takes you from the Upper Glacier via the station to the terminal. On this route, you can experience the impressive landscape of the Bernese Oberland. The line runs through picturesque villages such as Blümlisalp, Alpenrose and Lauberhorn. Whether you want to go to the sports center or the Firstbahn, this line is ideal for your exploration tour. It runs from mid-December to mid-May and offers you a convenient way to discover Grindelwald.</div><div><br></div>", "fr": "<p><a href=\"https://www.google.com/maps/place/Grindelwald,+Oberer+Gletscher/@46.632047,8.0358411,14z/data=!4m10!1m2!2m1!1soberer+gletscher+grindelwald!3m6!1s0x478f9b9127a3b27b:0xda5ef383f153aa5f!8m2!3d46.632047!4d8.07086!15sChxvYmVyZXIgZ2xldHNjaGVyIGdyaW5kZWx3YWxkkgEIYnVzX3N0b3DgAQA!16s%2Fg%2F1td7x_jr?entry=ttu&amp;g_ep=EgoyMDI1MDIwOS4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Naviguer vers la destination (Google Maps)</a><br></p><p><br></p><p>La ligne locale 121 à Grindelwald t'emmène du glacier supérieur jusqu'au terminal en passant par la gare. Sur cet itinéraire, tu découvres les paysages impressionnants de l'Oberland bernois. La ligne traverse des endroits pittoresques comme Blümlisalp, Alpenrose et Lauberhorn. Que tu veuilles te rendre au centre sportif ou au Firstbahn, cette ligne est idéale pour ta découverte. Elle circule de la mi-décembre à la mi-mai et t'offre un moyen confortable de découvrir Grindelwald.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 33 854 16 16", "email": "info@grindelwaldbus.ch", "url": "https://www.grindelwaldbus.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62400296259994", "longitude": "8.034316495385976"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/3/0/4/b304ede7445bf33f9bf1024642c04c760d1994a6_GrindelwaldBus_queer1.png"}], "copyrightHolder": "GrindelwaldBus", "additionalProperty": {"openstreetmap_id": "map=19/46.624090/8.034377"}}, {"@context": "http://schema.org/", "@type": "Museum", "additionalType": "CivicStructure", "identifier": "807980d6-9985-45a5-b43a-d460fba228e0", "dateModified": "2025-07-07T14:38:34+02:00", "name": {"de": "Ballenberg", "en": "Ballenberg", "fr": "Ballenberg"}, "disambiguatingDescription": {"de": "Freilichtmuseum der Schweiz", "en": "Open-air museum of Switzerland", "fr": "Musée en plein air de Suisse"}, "description": {"de": "Ein Museum voller Leben: Entdecke die Schweiz in einem Tag zu Fuss oder mit der Pferdekutsche. Im Freilichtmuseum Ballenberg können über 100 originale, jahrhundertalte Schweizer Häuser und Höfe besichtigt werden. Reise 100, 200 und mehr Jahre zurück und erlebe, wie früher gelebt und gearbeitet wurde.\n\nHighlights:\nÜber 100 Schweizer Häuser und Höfe zum Besichtigen und Berühren\nMehr als 200 Bauernhoftiere, welche gestreichelt und zum Teil gefüttert werden können\nTäglich können über 8 Handwerke besichtigt und ausprobiert werden\nDiverse Kinderspiele und einen Kinderspielplatz zum Austoben und Lachen\nEin Karussell für kleine und grosse Kinder\nHaus zum Berühren für Jung und Alt\nDiverse Grill- und Picknickplätze laden zum Grillieren und Geniessen ein\nDrei Restaurants zum Verpflegen und Verwöhnen\nBallenberg-Läden mit Spezialitäten vom Ballenberg\nErholung bieten die Blumen-, Gemüse- und Kräutergärten\nAttraktive Veranstaltungen über das ganze Jahr verteilt", "en": "A museum full of life: Discover Switzerland in a day on foot or by horse-drawn carriage. In the Ballenberg Open-Air Museum, you can visit over 100 original, centuries-old Swiss houses and farms. Travel back 100, 200 and more years and experience how people used to live and work.\n\nHighlights:\nOver 100 Swiss houses and farms to visit and touch\nMore than 200 farm animals, some of which can be petted and fed\nOver 8 crafts can be visited and tried out every day\nVarious children's games and a children's playground to let off steam and have a laugh\nA carousel for small and big children\nHouse to touch for young and old\nVarious barbecue and picnic areas invite you to barbecue and enjoy yourself\nThree restaurants for catering and pampering\nBallenberg shops with specialities from Ballenberg\nThe flower, vegetable and herb gardens offer relaxation\nAttractive events throughout the year", "fr": "Un musée plein de vie : Découvre la Suisse en une journée à pied ou en calèche. Au musée en plein air de Ballenberg, il est possible de visiter plus de 100 maisons et fermes suisses originales datant de plusieurs siècles. Retourne 100, 200 ou plus d'années en arrière et découvre comment on vivait et travaillait autrefois.\n\nPoints forts :\nPlus de 100 maisons et fermes suisses à visiter et à toucher.\nPlus de 200 animaux de ferme que l'on peut caresser et en partie nourrir.\nPlus de 8 métiers peuvent être visités et essayés chaque jour.\nDivers jeux pour enfants et une aire de jeux pour se défouler et rire.\nUn carrousel pour les petits et les grands enfants\nUne maison à toucher pour les jeunes et les moins jeunes\nDiverses places de grillades et de pique-nique invitent à faire des grillades et à en profiter.\nTrois restaurants pour se restaurer et se faire plaisir\nBoutiques Ballenberg avec des spécialités de Ballenberg\nLes jardins de fleurs, de légumes et d'herbes aromatiques offrent de la détente.\nDes événements attrayants tout au long de l'année"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Hofstetten bei Brienz", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3858", "streetAddress": "Museumsstrasse 100", "telephone": "+41 33 952 10 30", "email": "info@ballenberg.ch", "url": "https://landschaftstheater-ballenberg.ch/de/Willkommen"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.7487621", "longitude": "8.084871"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/4/7/6/a/476a726709e2beeaea2b7dba97595eeb6ad7c3ca_Ballenberg_Header.jpg"}], "copyrightHolder": "Ballenberg, Freilichtmuseum der Schweiz", "offers": {"@type": "Offer", "description": {"de": "Erwachsene ab CHF 32.00\nKinder* ab CHF 16.00\n * vom 6. bis 16. Geburtstag", "en": "Adults from CHF 32.00\nChildren* from CHF 16.00\n * from 6th to 16th birthday", "fr": "Adultes à partir de CHF 32.00\nEnfants* à partir de CHF 16.00\n * de 6 à 16 ans"}}, "additionalProperty": {"openstreetmap_id": "node/403263015"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "841191ae-6033-4f03-8f8d-980930cac059", "dateModified": "2024-12-09T15:50:17+01:00", "name": {"de": "Urschweizerolympiade", "en": "Urschweizerolympiade", "fr": "Urschweizerolympiade"}, "disambiguatingDescription": {"de": "Urschweizerolympiade wie zu Zeiten von Wilhelm Tell", "en": "Urschweizerolympiade like in the days of William Tell", "fr": "Urschweizerolympiade comme au temps de Guillaume Tell\n"}, "description": {"de": "Fördern Sie Ihren Teamspirit bei verschiedenen Disziplinen unserer Uschweizerolympiade. Punkte sammeln Sie im Armbrustschiessen, Steinstossen, Nageln, MaxiSki und Hufeisenwerfen. Die Aufgaben fordern Geschicklichkeit, Treffsicherheit aber auch Harmonie beim MaxiSki laufen. Ein Riesengaudi für das ganze Team.\n\nVerbinden Sie eine unsere Aktivitäten mit einer Übernachtung in unserem Tipidorf und geniessen Sie ein Naturerlebnis, dass Sie nie vergessen werden! \n\nSie haben einen speziellen Wunsch? Wir finden bestimmt die perfekte Lösung.\n", "en": "Boost your team spirit in the various disciplines of our Uschweizerolympiade. Collect points in crossbow shooting, stone throwing, nailing, MaxiSki and horseshoe throwing. The tasks demand skill, accuracy and also harmony in MaxiSkiing. Great fun for the whole team.\n\nCombine one of our activities with an overnight stay in our tipi village and enjoy a nature experience that you will never forget! \n\nDo you have a special request? We are sure to find the perfect solution.", "fr": "Boost your team spirit in the various disciplines of our Uschweizerolympiade. Collect points in crossbow shooting, stone throwing, nailing, MaxiSki and horseshoe throwing. The tasks demand skill, accuracy and also harmony in MaxiSkiing. Great fun for the whole team.\n\nCombine one of our activities with an overnight stay in our tipi village and enjoy a nature experience that you will never forget! \n\nDo you have a special request? We are sure to find the perfect solution."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Haslital", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "telephone": "+41 76 572 54 72", "email": "info@hasli-aktiv.ch", "url": "https://hasli-aktiv.ch/de/home/welcome"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.7465502", "longitude": "8.1540826"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/0/d/9/50d9878d2d6c1586b7d0099ab13f15b90c80439f_MaxiSki.JPG"}], "copyrightHolder": "Hasli-Aktiv GmbH", "additionalProperty": {"openstreetmap_id": "node/3052259687"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "85b4867a-0cd0-4464-adc7-718a943b0b08", "dateModified": "2024-12-09T15:50:17+01:00", "name": {"de": "Trotti Bike und Monster-Trotti Hasliberg", "en": "Trotti Bike and Monster Trotti Hasliberg", "fr": "Trotti Bike et Monster-Trotti Hasliberg"}, "disambiguatingDescription": {"de": "Der Riesenspass für die ganze Familie", "en": "Great fun for the whole family", "fr": "Le plaisir géant pour toute la famille"}, "description": {"de": "Trotti Bike Mägisalp-Bidmi\nWem es zu Fuss zu gemächlich ist, der sollte die rasante Fahrt mit dem Trotti Bike ausprobieren. Ein Erlebnis für jung und alt. Geniesse die drei Kilometer lange Fahrt mit dem Trotti Bike von Mägisalp nach Bidmi .\n\nDie Abfahrt dauert ca. 15 bis 20 Minuten.\nHelme sind vorhanden. Kinder sollten Velofahren können.\nDie Trotti Bikes können während des Sommerbetriebs bei der Gondelbahnstation Mägisalp gemietet werden. Bitte beachte die Betriebszeiten.\n\nWir empfehlen dir eine Tageskarte für 2 Zonen (ab Hasliberg Reuti oder Hasliberg Twing) oder 2+ Zonen ab Meiringen zu lösen.\n\nMonster-Trotti Käserstatt-Lischen\nDas spezielle Fahrerlebnis für Gross und Klein. Mit dem Monster-Trotti von Käserstatt nach Lischen entlang der Alpstrasse.\n\nDie Abfahrt dauert ca. 15 bis 20 Minuten.\nVelohelme sind vorhanden. Kinder sollten Velofahren können.\nDie Monster-Trotti werden während des Sommerbetriebs der Gondelbahn Twing-Käserstatt zur Miete angeboten. Bitte beachte die Betriebszeiten.\n\nWir empfehlen dir eine Tageskarte für 2 Zonen (ab Hasliberg Twing / Reuti) oder 2+ Zonen ab Meiringen zu lösen.", "en": "Trotti Bike Mägisalp-Bidmi\nIf walking is too leisurely for you, you should try the fast-paced ride on a scooter bike. An experience for young and old. Enjoy the three-kilometre ride on the scooter bike from Mägisalp to Bidmi.\n\nThe descent takes about 15 to 20 minutes.\nHelmets are available. Children should be able to ride a bike.\nTrotti bikes can be hired from the Mägisalp gondola station during the summer season. Please note the operating times.\n\nWe recommend that you buy a day pass for 2 zones (from Hasliberg Reuti or Hasliberg Twing) or 2+ zones from Meiringen.\n\nMonster-Trotti Käserstatt-Lischen\nThe special ride experience for young and old. With the Monster-Trotti from Käserstatt to Lischen along the alpine road.\n\nThe descent takes about 15 to 20 minutes.\nBicycle helmets are available. Children should be able to ride a bike.\nThe Monster-Trotti are available for hire during the summer operation of the Twing-Käserstatt gondola cableway. Please note the operating times.\n\nWe recommend that you buy a day pass for 2 zones (from Hasliberg Twing / Reuti) or 2+ zones from Meiringen.", "fr": "Trotti Bike Mägisalp-Bidmi\nSi la marche est trop tranquille, tu devrais essayer la course effrénée en trotti bike. Une expérience pour les jeunes et les moins jeunes. Apprécie le trajet de trois kilomètres en Trotti Bike de Mägisalp à Bidmi .\n\nLa descente dure environ 15 à 20 minutes.\nDes casques sont disponibles. Les enfants doivent savoir faire du vélo.\nLes trotti bikes peuvent être loués pendant l'été à la station de télécabine Mägisalp. Merci de respecter les horaires de fonctionnement.\n\nNous te recommandons d'acheter une carte journalière pour 2 zones (à partir de Hasliberg Reuti ou Hasliberg Twing) ou 2+ zones à partir de Meiringen.\n\nMonster-Trotti Käserstatt-Lischen\nL'expérience de conduite spéciale pour les grands et les petits. Avec la trottinette monstre de Käserstatt à Lischen le long de la route des alpages.\n\nLa descente dure environ 15 à 20 minutes.\nDes casques de vélo sont disponibles. Les enfants doivent savoir faire du vélo.\nLes trottinettes Monster sont proposées à la location pendant l'exploitation estivale de la télécabine Twing-Käserstatt. Merci de respecter les horaires de fonctionnement.\n\nNous te recommandons d'acheter une carte journalière pour 2 zones (à partir de Hasliberg Twing / Reuti) ou 2+ zones à partir de Meiringen."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Hasliberg Wasserwendi", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "6084", "streetAddress": "Twing 365L", "telephone": "+41 33 550 50 50", "email": "info@meiringen-hasliberg.ch", "url": "https://meiringen-hasliberg.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.7452248", "longitude": "8.195042"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/e/5/4/1e5423eb3e749ef5f53b3e206151c6828b8e625b_Monster_Trotti.jpg"}], "copyrightHolder": "Bergbahnen Meiringen-Hasliberg", "offers": {"@type": "Offer", "description": {"de": "Erwachsene: ab CHF 15.-\nKinder: ab CHF 9.-", "en": "Adults: from CHF 15\nChildren: from CHF 9.-", "fr": "Adultes : à partir de CHF 15.\nEnfants : à partir de CHF 9"}}, "additionalProperty": {"openstreetmap_id": "node/334358603"}}, {"@context": "http://schema.org/", "@type": "Museum", "additionalType": "CivicStructure", "identifier": "87b425c4-7de6-4770-a86d-68bed2bb86ff", "dateModified": "2025-06-02T11:06:18+02:00", "name": {"de": "Heimatmuseum Grindelwald", "en": "Grindelwald Museum of Local History", "fr": "Musée du patrimoine Grindelwald"}, "disambiguatingDescription": {"de": "Geschichte – Land- und Alpwirtschaft – Bergsteigen – Wintersport – Bahnen – Handwerk – Technik - Bergmalerei", "en": "History - Agriculture and alpine farming - Mountaineering - Winter sports - Railways - Crafts - Technology - Mountain painting", "fr": "Histoire - Agriculture et alpage - Alpinisme - Sports d'hiver - Chemins de fer - Artisanat - Technique - Peinture de montagne"}, "description": {"de": "<p><strong><a href=\"https://www.google.com/maps/place/Museum+Grindelwald/@46.625021,8.0436031,17z/data=!3m1!4b1!4m6!3m5!1s0x478f9bfa26255339:0x46430da1875704c8!8m2!3d46.625021!4d8.046178!16s%2Fg%2F1tpljn4g?entry=ttu&amp;g_ep=EgoyMDI0MTIwNC4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Zum Ziel navigieren (Google Maps)</a></strong></p><p></p><p>Das Grindelwald Museum befindet bei der Kirche, rund 1 km vom Bahnhof entfernt. Es verfügt über ein vielfältiges Angebot für ein Publikum jeden Alters und mit unterschiedlichen Interessen. Dauerausstellungen zu den Themen Land- und Alpwirtschaft, Bergsteigen, Bergführer, Eiger, Wintersport, Bahnen, Handwerk und Technik. Halbjährlich wechselnde Sonderausstellungen.</p>", "en": "<p><strong><a href=\"https://www.google.com/maps/place/Museum+Grindelwald/@46.625021,8.0436031,17z/data=!3m1!4b1!4m6!3m5!1s0x478f9bfa26255339:0x46430da1875704c8!8m2!3d46.625021!4d8.046178!16s%2Fg%2F1tpljn4g?entry=ttu&amp;g_ep=EgoyMDI0MTIwNC4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Navigate to your destination (Google Maps)</a></strong></p><p></p><p>The Grindelwald Museum is located next to the church, around 1 km from the railway station. It has a varied programme for visitors of all ages and interests. Permanent exhibitions on the topics of agriculture and alpine farming, mountaineering, mountain guides, the Eiger, winter sports, railways, crafts and technology. Special exhibitions change every six months.</p>", "fr": "<p><strong><a href=\"https://www.google.com/maps/place/Museum+Grindelwald/@46.625021,8.0436031,17z/data=!3m1!4b1!4m6!3m5!1s0x478f9bfa26255339:0x46430da1875704c8!8m2!3d46.625021!4d8.046178!16s%2Fg%2F1tpljn4g?entry=ttu&amp;g_ep=EgoyMDI0MTIwNC4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Naviguer vers la destination (Google Maps)</a></strong></p><p></p><p>Le musée de Grindelwald se trouve près de l&#39;église, à environ 1 km de la gare. Il dispose d&#39;une offre variée pour un public de tous âges et aux intérêts divers. Expositions permanentes sur l&#39;agriculture et l&#39;économie alpestre, l&#39;alpinisme, les guides de montagne, l&#39;Eiger, les sports d&#39;hiver, les chemins de fer, l&#39;artisanat et la technique. Expositions spéciales changeant tous les six mois.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Dorfstrasse 204", "telephone": "+41 33 853 43 02", "email": "grindelwald-museum@bluewin.ch", "url": "https://grindelwald-museum.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62499415", "longitude": "8.046227070738654"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/2/c/2/32c28dc5bb3d1ffe69133918a22b9398a32a4c32_2207_2161_by.davidbirri.jpg"}], "copyrightHolder": "Grindelwald Tourismus", "openingHours": {"de": "Ab 3. Juni 2025 jeweils Dienstag bis Freitag 15.00 bis 18.00 Uhr", "en": "From June 3, 2025 Tuesday to Friday 3 p.m. to 6 p.m.", "fr": "à partir du 3 juin 2025, du mardi au vendredi de 15.00 à 18.00 heures"}, "additionalProperty": {"openstreetmap_id": "way/262676505"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "89fe52b3-ba8e-4bba-a28c-33fffaa100a5", "dateModified": "2024-12-09T15:50:19+01:00", "name": {"de": "Schiessolympiade", "en": "SHOOTING OLYMPICS", "fr": "Olympiades de tir "}, "disambiguatingDescription": {"de": "Volltreffer bei unserer Schiessolympiade", "en": "Bull's eye at the shooting olympics", "fr": "Dans le mille lors de nos Olympiades de tir"}, "description": {"de": "Konzentration, Körperwahrnehmung und Intuition sind Voraussetzungen, um mit Pfeil und Bogen ins Schwarze zu treffen. Sie lernen, intuitiv zu schiessen, das heisst ohne Ziel - Vorrichtung. Auch mit dem Blasrohr ist Ihr Gefühl für die Flugbahn des Pfeiles wichtiger als das klassische Zielen, welches beim Einsatz der Armbrust zum Zuge kommt. In dieser Olympiade absolvieren Sie die Disziplinen Bogen-, Blasrohr und Armbrustschiessen.\n\nVerbinden Sie eine unsere Aktivitäten mit einer Übernachtung in unserem Tipidorf und geniessen Sie ein Naturerlebnis, dass Sie nie vergessen werden! \n\nSie haben einen speziellen Wunsch? Wir finden bestimmt die perfekte Lösung.\n", "en": "Concentration, body awareness and intuition are prerequisites for hitting the bull's eye with a bow and arrow. You learn to shoot intuitively, i.e. without a target device. Even with the blowpipe, your feeling for the trajectory of the arrow is more important than classic aiming, which comes into play when using the crossbow. In this Olympics you will complete the disciplines of bow, blowpipe and crossbow shooting.\n\nCombine one of our activities with an overnight stay in our tipi village and enjoy a nature experience that you will never forget! \n\nDo you have a special request? We are sure to find the perfect solution.", "fr": "La concentration, la perception du corps et l'intuition sont les conditions préalables pour tirer dans le mille avec un arc et des flèches. Vous apprenez à tirer intuitivement, c'est-à-dire sans dispositif de visée. Même avec la sarbacane, votre intuition pour la trajectoire de la flèche est plus importante que la visée classique, qui intervient lors de l'utilisation de l'arbalète. Dans le cadre de ces Olympiades, vous effectuez les disciplines du tir à l'arc, de la sarbacane et de l'arbalète.\n\nCombinez l'une de nos activités avec une nuit dans notre village de tipis et profitez d'une expérience en pleine nature que vous n'oublierez jamais! \n\nVous avez un souhait particulier ? Nous trouverons certainement la solution parfaite."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Meiringen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3860", "streetAddress": "Lenggasse 4", "telephone": "+41765725472", "email": "info@hasli-aktiv.ch", "url": "https://hasli-aktiv.ch/fr/home/welcome"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.7467007", "longitude": "8.153851556721989"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/b/6/a/1b6a61399e9f5205fba6cfbf05df69e3e56ddb73_Schiessolympiade.jpg"}], "copyrightHolder": "Hasli-Aktiv", "additionalProperty": {"openstreetmap_id": "way/301117822"}}, {"@context": "http://schema.org/", "@type": "Museum", "additionalType": "CivicStructure", "identifier": "8b66e899-4711-43c2-b74b-eaf0d2d82d33", "dateModified": "2024-12-09T15:50:19+01:00", "name": {"de": "Museum der Landschaft Hasli", "en": "Hasli Landscape Museum", "fr": "Musée du paysage Hasli"}, "disambiguatingDescription": {"de": "Brauchtum und Kulturgut", "en": "Customs and cultural assets", "fr": "Coutumes et patrimoine culturel"}, "description": {"de": "Woher kommt der Hasliadler?\nWas sind Strahlen?\nWarum war das Hasli einst bedeutend auf der Nord-Süd-Route?\nWann wurde der Lauf der Aare im Talboden korrigiert?\n\nBrauchtum und Kulturgut gehen in der heutigen, schnelllebigen Zeit schnell verloren. Das Museum der Landschaft sammelt und dokumentiert diese Zeitzeugen und den Handel und Wandel früherer Zeiten. In Sonderausstellungen werden Episoden und geschichtsträchtige Ereignisse aus dem Haslital beleuchtet.", "en": "Where does the hazel eagle come from?\nWhat are rays?\nWhy was the Hasli once important on the north-south route?\nWhen was the course of the Aare corrected on the valley floor?\n\nCustoms and cultural assets are quickly lost in today's fast-moving world. The Museum of the Landscape collects and documents these contemporary witnesses and the trade and change of earlier times. Episodes and historical events from the Haslital are highlighted in special exhibitions.", "fr": "D'où vient l'aigle de Hasli ?\nQue sont les rayons ?\nPourquoi le Hasli était-il autrefois important sur la route nord-sud ?\nQuand le cours de l'Aar a-t-il été corrigé au fond de la vallée ?\n\nLes coutumes et le patrimoine culturel se perdent rapidement à notre époque où tout va très vite. Le musée du paysage rassemble et documente ces témoins du passé ainsi que le commerce et les changements d'autrefois. Des expositions spéciales mettent en lumière des épisodes et des événements historiques de l'Haslital."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Meiringen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3860", "streetAddress": "Kapellen 1", "telephone": "+41 33 971 25 01", "email": "info@haslimuseum.ch", "url": "https://haslimuseum.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.7291649", "longitude": "8.1893695"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/a/a/9/5aa9a161b9170420883deb79a7a4630b20c2f5d0_Haslimuseum.JPG"}], "copyrightHolder": "Museum der Landschaft Hasli", "openingHours": {"de": "Juni bis Mitte Oktober, täglich von 15 bis 18 Uhr", "en": "June to mid-October, daily from 3 to 6 pm", "fr": "De juin à mi-octobre, tous les jours de 15h à 18h"}, "offers": {"@type": "Offer", "description": {"de": "Eintritt frei", "en": "Free admission", "fr": "Entrée gratuite"}}, "additionalProperty": {"openstreetmap_id": "node/259250564"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "92164cce-fa91-47ed-88a3-05476de7c590", "dateModified": "2025-05-09T17:09:18+02:00", "name": {"de": "Helikopter Rundflug Interlaken", "en": "Helicopter Interlaken Scenic Flight", "fr": "Helicopter Interlaken Scenic Flight"}, "disambiguatingDescription": {"de": "Fliege über Eiger, Mönch und Jungfrau und erlebe eine unglaubliche Aussicht auf die Alpen und Seen von Interlaken.", "en": "Fly over the Eiger, Mönch, Jungfrau, and experience an incredible view of the alps and lakes of Interlaken", "fr": "Survolez l'Eiger, le Mönch, la Jungfrau et profitez d'une vue incroyable sur les Alpes et les lacs d'Interlaken."}, "description": {"de": "<p><span style=\"background-color: rgb(255, 255, 255); color: rgb(79, 94, 111);\">Fliege über das Lütschental, Wengen, Männlichen und Kleine Scheidegg zu den hohen Gipfeln von Eiger, Mönch und Jungfrau. Näher an der Eigernordwand sind nur Bergsteiger - ein beeindruckender Anblick aus dem Helikopter. Vorbei am Top of Europe Jungfraujoch mit seiner imposanten Sphinx und auf dem Rückweg kannst du die sanfte Landschaft mit den tiefblauen Seen von Interlaken geniessen. Helikopterfliegen im Hochgebirge ist faszinierend und eine der besten Möglichkeiten, die Berner Alpen zu erkunden, abgesehen davon, dass es sicher und bequem ist.</span></p>", "en": "<p><span style=\"background-color: rgb(255, 255, 255); color: rgb(79, 94, 111);\">Get a bird&#39;s eye view while flying over Lütschental, Wengen, Männlichen, and Kleine Scheidegg to the high peaks of Eiger, Mönch and Jungfrau. The only ones closer to the Eiger North Face are mountain climbers – an impressive sight from the helicopter. Past Top of Europe Jungfraujoch with its impressive Sphinx and on the way back see the gentle landscape with the deep blue lakes of Interlaken. Helicopter flying in the high mountains is fascinating and one of the best ways to explore the Bernes Alps, besides being safe and comfortable.</span></p>", "fr": "<p>Survolez le Lütschental, Wengen, Männlichen et la Petite Scheidegg pour avoir une vue plongeante sur les hauts sommets de l&#39;Eiger, du Mönch et de la Jungfrau. Les seuls à s&#39;approcher de la face nord de l&#39;Eiger sont les alpinistes - un spectacle impressionnant depuis l&#39;hélicoptère. Vous passerez devant le sommet de l&#39;Europe, le Jungfraujoch, et son impressionnant sphinx. Sur le chemin du retour, vous découvrirez le doux paysage et les lacs d&#39;un bleu profond d&#39;Interlaken. Le vol en hélicoptère en haute montagne est fascinant et constitue l&#39;un des meilleurs moyens d&#39;explorer les Alpes bernoises, en plus d&#39;être sûr et confortable.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Gsteigwiler", "postalCode": "3814", "streetAddress": "Buchenstutz 136", "telephone": "+41 33 828 90 00", "email": "mail@swisshelicopter.ch", "url": "https://swisshelicopter.ch/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6478453319861", "longitude": "7.8783559799194345"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/d/8/d/9d8d63b147c29c19885f40222c3c5127ef13f787_900x600_1_50_51a9d51f0cbb6c94ab4f405576793ccf.jpg"}], "copyrightHolder": "Swiss Helicopter", "additionalProperty": {"openstreetmap_id": "map=17/46.647805/7.878388"}}, {"@context": "http://schema.org/", "@type": "TrainStation", "additionalType": "CivicStructure", "identifier": "968d3ae1-d138-41bc-ab8a-a9f61ac8d241", "dateModified": "2025-05-02T09:04:49+02:00", "name": {"de": "Bahnhof Grindelwald ", "en": "Train station Grindelwald", "fr": "gare de grindelwald"}, "disambiguatingDescription": {"de": "Bahnhof Grindelwald: Startpunkt für Bergabenteuer.", "en": "Grindelwald railroad station is the starting point for numerous mountain adventures", "fr": "Gare de Grindelwald : point de départ pour les aventures en montagne."}, "description": {"de": "<p><strong><u><a href=\"https://www.google.com/maps/search/bahnhof+grindelwald/@46.6243063,8.0313945,17z/data=!3m1!4b1?entry=ttu&amp;g_ep=EgoyMDI1MDQyNy4xIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Zum Ziel navigieren (Google Maps)</a></u></strong></p><p></p><p></p><p>Der Bahnhof Grindelwald ist der Ausgangspunkt für zahlreiche Bergabenteuer. Hier endet die Schmalspurbahn BOB, die Reisende von Interlaken Ost in die Berge bringt. Doch das ist erst der Anfang: Die Wengernalpbahn führt weiter zur Kleinen Scheidegg, wo atemberaubende Aussichten auf die Reisende warten. Der Bahnhof bietet Annehmlichkeiten wie Ticketautomat, Schliessfächer und Toiletten. Parkmöglichkeiten sind im Eiger+ Parkhaus vorhanden.</p>", "en": "<p><strong><a href=\"https://www.google.com/maps/search/bahnhof+grindelwald/@46.6243063,8.0313945,17z/data=!3m1!4b1?entry=ttu&amp;g_ep=EgoyMDI1MDQyNy4xIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Navigate to your destination (Google Maps) </a></strong></p><p></p><p></p><p>Grindelwald railroad station: starting point for mountain adventures. This is where the BOB narrow-gauge railroad ends, taking travelers from Interlaken Ost into the mountains. But that&#39;s just the beginning: the Wengernalp Railway continues to Kleine Scheidegg, where breathtaking views await travelers. The station offers amenities such as ticket machines, lockers and toilets. Parking is available in the Eiger+ parking garage.</p>", "fr": "<p><strong><a href=\"https://www.google.com/maps/search/bahnhof+grindelwald/@46.6243063,8.0313945,17z/data=!3m1!4b1?entry=ttu&amp;g_ep=EgoyMDI1MDQyNy4xIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Naviguer vers la destination (Google Maps)</a></strong></p><p></p><p></p><p>La gare de Grindelwald est le point de départ de nombreuses aventures en montagne. C&#39;est ici que se termine le chemin de fer à voie étroite BOB, qui emmène les voyageurs d&#39;Interlaken Est vers les montagnes. Mais ce n&#39;est que le début : le chemin de fer de la Wengernalp continue jusqu&#39;à la Petite Scheidegg, où des vues à couper le souffle attendent les voyageurs. La gare offre des commodités telles qu&#39;un distributeur de billets, des casiers et des toilettes. Il est possible de se garer dans le parking de l&#39;Eiger+. La gare est ouverte tous les jours de 07.00 à 18.50 heures.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 33 828 75 10", "email": "fp.gw@jungfrau.ch", "url": "https://www.jungfrau.ch/de-ch/anreise-bahnhoefe-parking/bahnhof-grindelwald/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.624468202843445", "longitude": "8.032741139931609"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/3/4/6/33469b9468ad262aecee92dab3b19191553c61ef_Bahnhof_Grindelwald.jpg"}], "copyrightHolder": "Jungfraubahnen Management AG", "additionalProperty": {"openstreetmap_id": "map=18/46.624524/8.032615"}}, {"@context": "http://schema.org/", "@type": "Playground", "additionalType": "CivicStructure", "identifier": "9f5d3b08-e7ee-4960-83cc-250d09a16dbb", "dateModified": "2025-04-15T09:53:59+02:00", "name": {"de": "Spielplatz Alpiglen", "en": "Playground Alpiglen", "fr": "Aire de jeux Alpiglen"}, "disambiguatingDescription": {"de": "Spielplatz beim Berghaus Alpigeln", "en": "Playground at the Berghaus Alpigeln.", "fr": "Aire de jeux près du refuge Alpigeln."}, "description": {"de": "<p>Nach einer langen Wanderung kannst du im Berghaus Alpiglen wieder Kraft auftanken, während sich die Kinder weiter auf dem Spielplatz austoben können. Das Ganze mit einer wunderschönen Aussicht auf die umliegenden Berge.</p>", "en": "<p>After a long hike, you can recharge your batteries at Berghaus Alpiglen, while the children can let off steam in the playground. All with a wonderful view of the surrounding mountains.</p>", "fr": "<p>Après une longue randonnée, tu peux reprendre des forces au Berghaus Alpiglen, tandis que les enfants peuvent continuer à se défouler sur l&#39;aire de jeux. Le tout avec une vue magnifique sur les montagnes environnantes.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+033 853 11 30", "email": "info@alpiglen.ch", "url": "https://alpiglen.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.60038445526739", "longitude": "8.003733158111574"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/d/5/3/f/d53f0564d77c50c1076a4914fe1207d76b0954f4_2207_4_4.JPG"}], "copyrightHolder": "Berghaus Alpiglen", "additionalProperty": {"openstreetmap_id": "map=19/46.600353/8.003693"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "a517cf4a-4c74-4ea1-aad6-b3984c9b5953", "dateModified": "2024-12-09T15:50:22+01:00", "name": {"de": "Thrill Walk Birg", "en": "Thrill Walk Birg", "fr": "Thrill WALK Birg"}, "disambiguatingDescription": {"de": "Nervenkitzel par excellence", "en": "Thrills par excellence", "fr": "Sensations fortes par excellence"}, "description": {"de": "Wer sich von Mürren her auf den Weg Richtung Schilthorn macht, kommt nach der ersten Gondelfahrt bei der Mittelstation Birg an. Hier solltest du einen längeren Halt einplanen, um den Thrill Walk zu besuchen. Er garantiert allen, die es wagen ihn zu überschreiten, einen höheren Puls.\n\nDer rund 200 Meter lange Felsensteg wurde entlang des senkrechten Abgrunds in den Fels gebaut. Die Konstruktion aus Stahl und Glas sowie einem Boden aus Gitterrosten, fügt sich nahtlos in die kantige Felslandschaft ein.\n\nFür den Besuch des Thrill Walks solltest du etwa 45 Minuten einplanen, damit du auch noch genügend Zeit hast hast, ein paar spektakuläre Fotos zu schiessen.\n\nNeben dem Gitterrost, aus dem der Steg und die Treppe grösstenteils bestehen, gibt es rund 20 Meter Glasboden, Viehrostboden-Elemente und eine neun Meter lange Seilbrücke samt Sicherheitsnetz. Ein acht Meter langer Kriechtunnel vervollständigt das Erlebnis.\n\nDer Einstieg zum Thrill Walk befindet sich auf der Seite der Panoramaterrasse der Station Birg.\nNach den 200 Metern voller Nervenkitzel erreichst du das weiter unten liegende Ende des Stegs. Von dort führt ein Schotterweg (im Winter schneebedeckt) hinauf zum Stationsgebäude.", "en": "If you make your way from Mürren towards the Schilthorn, you will arrive at the Birg middle station after the first gondola ride. You should plan a longer stop here to visit the Thrill Walk. It guarantees a higher pulse rate for all those who dare to cross it.\n\nThe approximately 200 metre long rock walkway was built into the rock along the vertical abyss. The construction made of steel and glass as well as a floor made of gratings blends seamlessly into the angular rocky landscape.\n\nYou should spend around 45 minutes visiting the Thrill Walk so that you have enough time to take some spectacular photos.\n\nIn addition to the grating that makes up most of the walkway and stairs, there are around 20 metres of glass floor, cattle grid floor elements and a nine-metre-long rope bridge complete with safety net. An eight metre long crawl tunnel completes the experience.\n\nThe entrance to the Thrill Walk is located on the side of the panoramic terrace at Birg station.\nAfter 200 metres of thrills, you will reach the end of the walkway further down. From there, a gravel path (snow-covered in winter) leads up to the station building.", "fr": "Si tu te diriges vers le Schilthorn depuis Mürren, tu arriveras à la station intermédiaire de Birg après le premier trajet en télécabine. Ici, tu devrais prévoir un arrêt plus long pour visiter le Thrill Walk. Il garantit à tous ceux qui osent le franchir un pouls plus élevé.\n\nLa passerelle rocheuse d'environ 200 mètres de long a été construite dans la roche le long du gouffre vertical. La construction en acier et en verre ainsi qu'un sol en caillebotis, s'intègre parfaitement dans le paysage rocheux anguleux.\n\nTu devrais consacrer environ 45 minutes à la visite du Thrill Walk, afin d'avoir suffisamment de temps pour prendre quelques photos spectaculaires.\n\nEn plus du caillebotis dont la passerelle et les escaliers sont en grande partie constitués, il y a environ 20 mètres de sol en verre, des éléments de sol en caillebotis pour bétail et un pont de corde de neuf mètres de long avec filet de sécurité. Un tunnel rampant de huit mètres complète l'expérience.\n\nL'entrée du Thrill Walk se trouve du côté de la terrasse panoramique de la station Birg.\nAprès les 200 mètres de sensations fortes, tu atteindras l'extrémité de la passerelle située plus bas. De là, un chemin de gravier (recouvert de neige en hiver) monte jusqu'au bâtiment de la station."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Mürren", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3825", "telephone": "+41 33 826 00 07", "email": "info@schilthorn.ch", "url": "https://schilthorn.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.561869", "longitude": "7.8579039"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/f/0/9/2f09652063e0eb5d2bf960a19a9bfda0131e330f_muerren_birg__3_.jpg"}], "copyrightHolder": "Jungfrau Region Tourismus AG", "openingHours": {"de": "Der Thrill Walk ist während den Betriebszeiten der Schilthornbahn geöffnet.\nDiese fährt das ganze Jahr über mit Ausnahme einiger Wochen Revisionszeit in der Zwischensaison (meist im Mai und November).\n\nBei starkem Schneefall muss der Steg am Morgen zuerst geräumt werden, was ein wenig Zeit beanspruchen kann.", "en": "The Thrill Walk is open during the operating hours of the Schilthorn cableway.\nIt operates all year round with the exception of a few weeks of maintenance in the off-season (usually in May and November).\n\nIn heavy snowfall, the walkway has to be cleared first thing in the morning, which can take a little time.", "fr": "Le THRILL WALK est ouvert pendant les heures de fonctionnement du téléphérique Schilthorn.\nCelle-ci fonctionne toute l'année à l'exception de quelques semaines de révision en mi-saison (généralement en mai et novembre).\n\nEn cas de fortes chutes de neige, la passerelle doit d'abord être déblayée le matin, ce qui peut prendre un peu de temps."}, "offers": {"@type": "Offer", "description": {"de": "Die Benutzung des Thrill Walks ist kostenlos.\nEs fallen einzig Kosten für die Fahrt nach Birg an. Im Sommer ist die Mittelstation auch zu Fuss erreichbar.", "en": "Use of the Thrill Walk is free of charge.\nThere is only a charge for the journey to Birg. In summer, the middle station can also be reached on foot.", "fr": "L'utilisation du Thrill Walk est gratuite.\nSeul le trajet jusqu'à Birg est payant. En été, la station intermédiaire est également accessible à pied."}}, "additionalProperty": {"openstreetmap_id": "node/271903981"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "afe88685-f302-4ec5-971b-c6cbae150d5a", "dateModified": "2024-12-09T15:50:24+01:00", "name": {"de": "smarTrail Lauterbrunnen", "en": "smarTrail Lauterbrunnen", "fr": "smarTrail Lauterbrunnen"}, "disambiguatingDescription": {"de": "Auf dem digitalen Rätselweg durchs Dorf bummeln", "en": "Stroll through the village on the digital puzzle trail", "fr": "Se balader dans le village sur le sentier des énigmes numériques"}, "description": {"de": "Alles, was es für die Teilnahme braucht, ist ein internetfähiges Smartphone. Über eine virtuelle Karte wirst du zu verschiedenen Posten geführt. Sobald du bei den entsprechenden Koordinaten bist, werden die digitalen Inhalte auf dem Handydisplay angezeigt.\n\nBei den Posten gibt es verschiedene Rätsel zu lösen. Wenn alle Posten besucht und alle Fragen beantwortet wurden, ist das Spiel beendet und es erwartet dich eine kleine Belohnung. \n\nDas Smartphone wird intensiv genutzt, ein voller Akku ist deshalb von Vorteil.", "en": "All you need to take part is an internet-enabled smartphone. You will be guided to various posts via a virtual map. As soon as you reach the corresponding coordinates, the digital content is shown on the mobile phone display.\n\nThere are various puzzles to solve at the posts. Once you have visited all the posts and answered all the questions, the game is over and a small reward awaits you. \n\nThe smartphone is used intensively, so a full battery is an advantage.", "fr": "Tout ce dont tu as besoin pour participer est un smartphone connecté à Internet. Tu seras guidé vers différents postes via une carte virtuelle. Dès que tu arrives aux coordonnées correspondantes, le contenu numérique s'affiche sur l'écran de ton téléphone.\n\nAux postes, il y a différentes énigmes à résoudre. Lorsque tous les postes ont été visités et que tu as répondu à toutes les questions, le jeu est terminé et une petite récompense t'attend. \n\nLe smartphone est utilisé de manière intensive, il est donc préférable d'avoir une batterie pleine."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Lauterbrunnen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3822", "streetAddress": "Stutzli 460", "telephone": "+41 33 856 85 68", "email": "info@lauterbrunnen.swiss", "url": "https://lauterbrunnen.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.59697904155696", "longitude": "7.907431007988182"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/5/6/f/956fca400c9c367438416e8fe5acd02c3eb17d2b_Lauterbrunnen.jpg"}], "copyrightHolder": "Jungfrau Region Tourismus AG", "offers": {"@type": "Offer", "description": {"de": "gratis", "en": "free of charge", "fr": "gratuit"}}, "additionalProperty": {"openstreetmap_id": "relation/1682529"}}, {"@context": "http://schema.org/", "@type": "Playground", "additionalType": "CivicStructure", "identifier": "b0b3fc37-ed80-4993-b4c7-e042fe4817a3", "dateModified": "2025-08-25T09:10:35+02:00", "name": {"de": "Sennenspielplatz Männlichen", "en": "Alpine herdsman's playground", "fr": "Aire de jeux Sennenspielplatz Männlichen"}, "disambiguatingDescription": {"de": "Eine 8,5 Meter hohe Riesenkuh und die soll auch noch begehbar sein? So etwas gibt es nur auf dem Männlichen. Lesen Sie, was Sie sonst noch vom Sennenspielplatz erwarten dürfen.", "en": "An 8.5-metre-high giant cow with a walk-in interior? You'll only find this on Männlichen. Read on to find out what else the Alpine Herdsman's Playground has to offer.", "fr": "Une vache géante de 8,5 mètres de haut, et elle serait en plus accessible ? Une telle chose n'existe que sur le Männlichen. Lisez ce que vous pouvez attendre d'autre de la place de jeux Sennenspielplatz."}, "description": {"de": "Kinder lieben Spielplätze und wir lieben Kinder. Deshalb haben wir mit dem Sennenspielplatz ein Paradies für unsere kleinen Gäste geschaffen. Die aus Holz und Stahl konstruierte Kuh hat ein Innenleben zum Staunen, eine Aussichtsplattform und eine Rutschbahn. Zum Spielplatz gehören zudem eine Wippe, eine Schaukel, kleine Trampoline und vieles mehr. Ihrem Kind wird es nicht langweilig und Ihnen bestimmt auch nicht. Von der Sonnenterrasse des Berghauses Männlichen sehen Sie nämlich direkt auf den Spielplatz.", "en": "Children love playgrounds and we love children. This is why we have gone that extra mile to create a play paradise for our youngest guests. The oversized cow is made of wood and steel and has an amazing interior, a viewing platform and even a slide. The playground also boasts a seesaw, a swing, small trampolines and many other exciting features. Your child won't get bored – and neither will you. Relax and enjoy refreshments on the sun-exposed guesthouse terrace, from where you can keep a watchful eye on your little ones.", "fr": "Les enfants aiment les aires de jeux et nous aimons les enfants. C'est pourquoi nous avons créé un paradis pour nos petits hôtes avec l'aire de jeux Sennens. La vache, construite en bois et en acier, a un intérieur qui suscite l'étonnement, une plate-forme d'observation et un toboggan. L'aire de jeux comprend également une bascule, une balançoire, des petits trampolines et bien plus encore. Votre enfant ne s'ennuiera pas et vous non plus, j'en suis sûr. De la terrasse ensoleillée du Berghaus Männlichen, vous avez en effet une vue directe sur l'aire de jeux."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "telephone": "+41338287112", "email": "mail@maennlichen.ch", "url": "https://www.maennlichen.ch/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6110326", "longitude": "7.942268624379357"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/b/a/7/9ba7b34479bfcdb44c21cfb81347805a981e3fb8_Sennenspielplatz_by_davidbirri__22_.jpg"}], "copyrightHolder": "David Birri", "additionalProperty": {"openstreetmap_id": "way/1080989452"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "additionalType": "CivicStructure", "identifier": "b21c3e62-3c7d-4084-b5f0-30e3c91bf787", "dateModified": "2024-11-20T14:22:16+01:00", "name": {"de": "Grillstelle Gletscherschlucht", "en": "Fireplace Gletscherschlucht", "fr": "Espace barbecue Gletscherschlucht"}, "description": {"de": "<p>In bester Lage am Waldrand und in der Nähe einer offenen Wiese ist diesen Grillplatz vom Parkplatz Gletscherschlucht leicht erreichbar. Kann mit einem Besuch der Schlucht oder einer Wanderung entlang des Flusses kombiniert werden Jedes Jahr im Juni findet entlang der Erlenpromenade das Land Art Festival statt. Die Schutzhütte ist mit Tischen und bänken ausgestattet. Ein grosser Grill, Aufhänger für Kessel und Brennholz sowie Strom sind vorhanden.</p>", "en": "<p>In a prime location on the edge of the forest and close to an open meadow, this barbecue area is easily accessible from the Gletscherschlucht car park. Can be combined with a visit to the gorge or a hike along the river Every year in June, the Land Art Festival takes place along the alder promenade. The shelter is equipped with tables and benches. A large barbecue, hangers for kettles and firewood as well as electricity are available.</p>", "fr": "<p>Idéalement située à la lisière de la forêt et à proximité d'une prairie ouverte, cette aire de barbecue est facilement accessible depuis le parking des gorges du glacier. Peut être combiné avec une visite des gorges ou une randonnée le long de la rivière Chaque année, en juin, le Land Art Festival a lieu le long de la promenade des Aulnes. Le refuge est équipé de tables et de bancs. Un grand barbecue, des suspensions pour les chaudières et le bois de chauffage ainsi que l'électricité sont disponibles.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "0338541212", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6128974871045", "longitude": "8.045393228530886"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/2/8/9/a289a7ed1f89292c19198f1a35fecb35654f7336_Gletscherschlucht.png"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "Gletscherschlucht"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "additionalType": "CivicStructure", "identifier": "b4be0b97-bc55-49eb-b457-af49430603c8", "dateModified": "2024-11-20T14:22:16+01:00", "name": {"de": "Grillstelle Öpfelchüechliweg", "en": "Fireplace Öpfelchüechliweg", "fr": "Espace barbecue Öpfelchüechliweg"}, "description": {"de": "<p>Der kurzweilige Öpfelchüechliweg verbindet Spiel, Spass und Wissenswertes über den Apfel. Der Weg führt mehrheitlich sanft hinab über saftige Alpweiden, blumenreiche Wiesen und lauschige Waldpartien. Vor Ihnen breitet sich das atemberaubende Bergpanorama mit der berühmten Eigernordwand aus. Unterwegs hat es zwei schön gelegene Rastplätze mit Feuerstelle, Sitzgelegenheit sowie einen Brunnen mit Trinkwasser.</p><p>Zugang: Mit der Männlichenbahn bis Holenstein, ¾ - 1 Stunde zu Fuss auf dem Wanderweg Richtung Brandegg.</p>", "en": "<p>The entertaining Öpfelchüechli trail combines fun, games and interesting facts about apples. For the most part, the trail leads gently downhill across lush alpine meadows, flower-filled meadows and cosy forest sections. The breathtaking mountain panorama with the famous north face of the Eiger stretches out before you. Along the way, there are two beautifully situated rest areas with fire pits, seating and a fountain with drinking water.</p><p>Access: Take the Männlichen gondola to Holenstein, ¾ - 1 hour on foot on the hiking trail towards Brandegg.</p>", "fr": "<p>Le sentier « Öpfelchüechli », très divertissant, allie jeu, plaisir et connaissances intéressantes sur la pomme. La plupart du temps, le chemin descend en pente douce à travers des alpages verdoyants, des prairies fleuries et des parties de forêt intimes. Devant vous s'étend un panorama de montagnes à couper le souffle avec la célèbre face nord de l'Eiger. En chemin, vous trouverez deux aires de repos bien situées avec un foyer, des sièges et une fontaine d'eau potable.</p><p>Accès : Avec le Männlichenbahn jusqu'à Holenstein, ¾ - 1 heure à pied sur le chemin de randonnée en direction de Brandegg.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "0338541212", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.610594519152535", "longitude": "7.99633026123047"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/6/f/7/56f7c9b46be501e878105d0511e9606000510479___pfelch__echli.png"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "Öpfelchüechliweg"}}, {"@context": "http://schema.org/", "@type": "Playground", "additionalType": "CivicStructure", "identifier": "b63c9196-7090-4ec7-be11-cb69d8889b72", "dateModified": "2025-08-25T09:33:07+02:00", "name": {"de": "Alpenspielplatz Bort", "en": "Alpine playground Bort", "fr": "Aire de jeu alpine de Bort"}, "disambiguatingDescription": {"de": "Die Kleinen mögen noch nicht hoch hinaus?", "en": "The little ones don't like the heights?", "fr": "Qui a dit que les tous petits n’aimaient pas la montagne?"}, "description": {"de": "Auf dem 700 Quadratmeter grossen Alpenspielplatz Bort können sie die Vorzüge der Alpen trotzdem geniessen. Da gibt es beispielsweise ein Bergbächlein zu stauen und Wildtiere zu begrüssen: Murmeltier und Eichhörnchen erwarten sie in Form von Wippen. Ganz nebenbei verbessern die Kinder beim Balancieren auf Netzen und Seilen ihr Gleichgewicht und bereiten sich so auf Wanderungen in unwegsamem Gelände vor. So sind sie bestens vorbereitet, um in einem anderen Jahr mit Mama und Papa die grosse Bergtour zu wagen.", "en": "They can still enjoy the advantages of the Alps at the 700-square-metre Bort alpine playground. For example, there is a mountain stream to be dammed up and wild animals to be welcomed: Marmots and squirrels are waiting for them in the form of rockers. The children can also improve their balance on nets and ropes, thereby preparing themselves for hikes in rough terrain. This nicely prepares them for taking the big mountain tour with Mum and Dad another year.", "fr": "Ils peuvent profiter de tous les bienfaits des Alpes sur les 700 m2 de l’aire de jeu de Bort. Ils peuvent faire des barrages sur un ruisseau de montagne et jouer avec des animaux sauvages: les balançoires représentant des marmottes et des écureuils ne demandent qu’à être chevauchées. Les enfants peuvent également améliorer leur équilibre sur les filets et les cordes, et se préparer ainsi à crapahuter sur les sentiers de randonnées. Cela les prépare idéalement pour les balades en montagne avec leurs parents les années suivantes."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Dorfstrasse 187", "telephone": "+41 33 828 72 33", "email": "info@jungfrau.ch", "url": "https://www.jungfrau.ch/fr-ch/grindelwaldfirst/aire-de-jeu-alpine-de-bort/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6462773", "longitude": "8.051682681878097"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/0/9/0/c/090c098488d1d8c229a569ad151578cbefa16cc6_grindelwald_first_sommer_alpenspielplatz_bort_01.jpg"}], "copyrightHolder": "Jungfraubahnen", "additionalProperty": {"openstreetmap_id": "way/204647167"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "b73a6124-f04a-44df-b67e-104a0f629383", "dateModified": "2025-02-05T16:53:43+01:00", "name": {"de": "Pända Snowpark Schilthorn", "en": "Pända Snowpark Schilthorn", "fr": "Pända Snowpark Schilthorn"}, "disambiguatingDescription": {"de": "Das Freestyle-Paradies im Skigebiet Mürren-Schilthorn", "en": "The freestyle paradise in the Mürren-Schilthorn ski area", "fr": "Le paradis du freestyle dans le domaine skiable de Mürren-Schilthorn"}, "description": {"de": "Vor dem überragenden Panorama stampft Pända Freestyle jeden Winter einen Snowpark der Extraklasse aus dem Schnee.\nNicht nur der schneesichere Standort lässt den Freestylern nichts zu wünschen übrig, sondern auch die Reihe an Contests, Coachings und anderen Events, die jede Saison durchgeführt werden.\n\nAnfänger*innen versuchen sich hier auf leichten Roller Jumps, für Fortgeschrittene gibt es alle Arten von Rails und für die, die ein spezielles Bild wollen, wird der Lollipop aufgestellt.&nbsp;<div>Der Park wird im Laufe der Wintersaison pausenlos geformt und weiterentwickelt. Das Shapeteam lässt seiner Kreativität hier nur selten Grenzen setzen.&nbsp;Das umfangreiche Set-up umfasst verschiedene Jibs, Rails und Boxen sowie eine Kicker-Line.</div>", "en": "<div>Every winter, Pända Freestyle creates a top-class snowpark in front of the stunning panorama. It's not just the snow-sure location that leaves nothing to be desired for freestylers, but also the range of contests, coaching sessions and other events that are organised every season. Beginners can try their hand at easy roller jumps, advanced riders can try all kinds of rails and for those who want a special picture, the lollipop is set up.&nbsp;</div><div>The park is constantly being shaped and developed over the course of the winter season. The shape team rarely sets limits to its creativity here. The extensive set-up includes various jibs, rails and boxes as well as a kicker line.</div>", "fr": "<div>Face à un panorama exceptionnel, Pända Freestyle crée chaque hiver un snowpark de première classe. Non seulement l'emplacement à l'abri de la neige ne laisse rien à désirer aux freestylers, mais aussi la série de contests, coachings et autres événements organisés chaque saison. Les débutants* s'y essaient à des sauts faciles en roller, les plus expérimentés y trouvent toutes sortes de rails et pour ceux qui veulent une image spéciale, le Lollipop est installé.&nbsp;</div><div>Le park est façonné et développé sans relâche au cours de la saison d'hiver. L'équipe de shape ne laisse que rarement sa créativité s'exprimer. Le set-up complet comprend différents jibs, rails et boxes ainsi qu'une ligne de kickers.</div>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Mürren", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3825", "telephone": "+41 33 826 00 07", "email": "info@schilthorn.ch", "url": "https://schilthorn.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.57048880412768", "longitude": "7.889256477355958"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/5/8/2/1582f131e343a7d8db1064957a3b6917d6f583c5__CXD3138.jpg"}], "openingHours": {"de": "Der Park ist während den Betriebsdaten des Skigebiets Mürren-Schilthorn geöffnet.\nAnfangs Saison braucht es manchmal noch etwas Geduld, bis genügend Schnee gefallen ist.", "en": "The park is open during the operating dates of the Mürren-Schilthorn ski area.\nAt the beginning of the season, it sometimes takes a little patience until enough snow has fallen.", "fr": "Le parc est ouvert pendant les dates d'exploitation du domaine skiable Mürren-Schilthorn.\nEn début de saison, il faut parfois s'armer de patience jusqu'à ce qu'il y ait suffisamment de neige."}, "offers": {"@type": "Offer", "description": {"de": "Die Nutzung des Parks ist kostenlos.\nSkipass-Preise findest du auf der Webseite der Schilthornbahn.", "en": "Use of the park is free of charge.\nSki pass prices can be found on the Schilthorn cableway website.", "fr": "L'utilisation du parc est gratuite.\nTu trouveras les prix des forfaits de ski sur le site des téléphériques Schilthorn."}}, "additionalProperty": {"openstreetmap_id": "node/6893038346"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "additionalType": "CivicStructure", "identifier": "b74757d8-ab2a-4677-b216-5717544bb325", "dateModified": "2024-11-20T14:22:16+01:00", "name": {"de": "Grillstelle Lieselotteweg", "en": "Fireplace Lieselotteweg", "fr": "Espace barbecue Lieselotteweg"}, "description": {"de": "<p>Die berühmte Bilderbuch-Kuh aus Westfalen in Deutschland macht Ferien auf den Alpweiden am Männlichen. Begleite Lieselotte auf ihren Bergabenteuern und geniesse gemeinsam mit ihr und den Hühnern die atemberaubende Aussicht.</p><p>Zugang: Der Lieselotte Themenweg befindet sich zwischen der Bergstation Männlichen und der Mittelstation Holenstein. Reine Wanderzeit 1 ½ Stunde. Schön gelegener picknick-Platz mit mehreren Feuerstellen (Holz vorhanden)</p>", "en": "<p>The famous picture book cow from Westphalia in Germany is on vacation on the alpine pastures of Männlichen. Accompany Lieselotte on her mountain adventures and enjoy the breathtaking view together with her and the chickens.</p><p><br></p><p>Access: The Lieselotte theme trail is located between the Männlichen mountain station and the Holenstein middle station. Pure hiking time 1 ½ hours. Beautifully situated picnic area with several fire pits (wood available)</p>", "fr": "<p>La célèbre vache de Westphalie en Allemagne, digne d'un livre d'images, est en vacances dans les alpages du Männlichen. Accompagne Lieselotte dans ses aventures en montagne et profite avec elle et les poules de la vue à couper le souffle.</p><p><br></p><p>Accès : Le sentier thématique de Lieselotte se trouve entre la station supérieure du Männlichen et la station intermédiaire de Holenstein. Durée de la randonnée : 1 ½ heure. Aire de pique-nique bien située avec plusieurs foyers (bois à disposition).</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "0338541212", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.615412524145185", "longitude": "7.964444160461427"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/b/d/e/d/bded4a475f66d444a84ddca9a3bba03dbf708a0d_2209_0562_by.davidbirri.jpg"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "Lieselotteweg"}}, {"@context": "http://schema.org/", "@type": "PublicToilet", "additionalType": "CivicStructure", "identifier": "bb4ff267-85f3-40b0-9489-4bab716560a1", "dateModified": "2025-04-15T14:33:54+02:00", "name": {"de": "Öffentliche Toilette Bahnhof", "en": "Public toilet at train station", "fr": "Toilettes publiques de la gare"}, "disambiguatingDescription": {"de": "Öffentlich zugängliche Toilette neben dem Bahnhof Grindelwald.", "en": "Publicly accessible toilet next to Grindelwald railroad station.", "fr": "Toilettes accessibles au public à côté de la gare de Grindelwald."}, "description": {"de": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Grindelwald/@46.6252618,8.0336449,622m/data=!3m1!1e3!4m6!3m5!1s0x478f99544ae30f95:0x5d371c68df9c7ac7!8m2!3d46.6243756!4d8.0334819!16s%2Fm%2F03cl9dk?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Zum Ziel navigieren (Google Maps)</a></strong></p><p></p><p>Die Toilettenanlage befindet gegenüber vom Bahnhof neben dem Kiosk.</p>", "en": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Grindelwald/@46.6252618,8.0336449,622m/data=!3m1!1e3!4m6!3m5!1s0x478f99544ae30f95:0x5d371c68df9c7ac7!8m2!3d46.6243756!4d8.0334819!16s%2Fm%2F03cl9dk?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Navigate to your destination (Google Maps)</a></strong></p><p></p><p>The toilet facilities are located opposite the station next to the kiosk.</p>", "fr": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Grindelwald/@46.6252618,8.0336449,622m/data=!3m1!1e3!4m6!3m5!1s0x478f99544ae30f95:0x5d371c68df9c7ac7!8m2!3d46.6243756!4d8.0334819!16s%2Fm%2F03cl9dk?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Naviguer vers la destination (Google Maps)</a></strong></p><p></p><p>Les toilettes se trouvent en face de la gare, à côté du kiosque.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 33 854 12 12", "email": "info@grindelwald.swiss", "url": "https://grindelwald.swiss/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62464015107556", "longitude": "8.033199906349184"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/4/5/1/1/45117e5875a2b147def01709d87c72ffc2bfcaeb_DSC05281.JPG"}], "additionalProperty": {"openstreetmap_id": "map=19/46.624632/8.033216"}}, {"@context": "http://schema.org/", "@type": "PublicToilet", "additionalType": "CivicStructure", "identifier": "c09befab-78f8-4cfd-abc1-d9ba6c682299", "dateModified": "2025-04-15T13:50:58+02:00", "name": {"de": "Öffentliche Toilette Kirche", "en": "Public restroom Kirche", "fr": "Toilettes publiques Kirche"}, "disambiguatingDescription": {"de": "Öffentlich zugängliche Toilette neben der Kirche.", "en": "Publicly accessible toilet next to the church.", "fr": "Toilettes accessibles au public à côté de l'église."}, "description": {"de": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Toillettes+reformierte+Kirche/@46.6251694,8.0464333,131m/data=!3m1!1e3!4m6!3m5!1s0x478f9bca8285378d:0x519a080b8256006b!8m2!3d46.6250959!4d8.0462471!16s%2Fg%2F11v03mmzq8?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Zum Ziel navigieren (Google Maps)</a></strong></p><p></p><p>Die Toilettenanlage befindet sich im selben Gebäude wie das Grindelwald Museum. Der Eingang ist auf der linken Seite des Gebäudes.</p>", "en": "<p><strong><a href=\"https://www.google.ch/maps/search/%C3%96ffentliches+WC/@46.6250959,8.0456516,110m/data=!3m1!1e3?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Navigate to your destination (Google Maps)</a></strong></p><p></p><p>The toilet facilities are located in the same building as the Grindelwald Museum. The entrance is on the left-hand side of the building.</p>", "fr": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/search/%C3%96ffentliches+WC/@46.6250959,8.0456516,110m/data=!3m1!1e3?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Naviguer vers la destination (Google Maps)</a></strong></p><p></p><p>Les toilettes se trouvent dans le même bâtiment que le musée de Grindelwald. L&#39;entrée se trouve sur le côté gauche du bâtiment.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 33 854 12 12", "email": "info@grindelwald.swiss", "url": "https://grindelwald.swiss/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.625037920885276", "longitude": "8.046315908432009"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/7/6/8/b/768bf993df5ae2d9c3e5532f0aa32392792a578d_DSC05225.JPG"}], "copyrightHolder": "Gemeinde Grindelwald", "additionalProperty": {"openstreetmap_id": "map=19/46.625026/8.046324"}}, {"@context": "http://schema.org/", "@type": "PublicToilet", "additionalType": "CivicStructure", "identifier": "c0bf59cb-54cb-48bc-a79e-3f6bcf9c2134", "dateModified": "2025-04-15T14:06:01+02:00", "name": {"de": "Öffentliche Toilette Kongresssaal", "en": "Public restroom Congress hall", "fr": "Toilettes publiques Salle de congrès"}, "disambiguatingDescription": {"de": "Öffentlich zugängliche Toilette beim Kongresssaal", "en": "Publicly accessible restroom near the congress hall.", "fr": "Toilettes accessibles au public près de la salle de congrès."}, "description": {"de": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/%C3%96ffentliche+Toilette/@46.6241155,8.0426465,156m/data=!3m1!1e3!4m10!1m2!2m1!1s%C3%96ffentliches+WC!3m6!1s0x478f9bf945d5fc9f:0x1afa1816a2a3fd6a!8m2!3d46.6241179!4d8.0431019!15sChDDlmZmZW50bGljaGVzIFdDkgEPcHVibGljX2JhdGhyb29t4AEA!16s%2Fg%2F11f3tgfr1h?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Zum Ziel navigieren (Google Maps)</a></strong></p><p></p><p>Die Toilettenanlage befindet sich seitlich am Kongresssaal und ist vom Parkplatz der Firstbahn neben dem Hotel Sunstar zugänglich.</p>", "en": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/%C3%96ffentliche+Toilette/@46.6241155,8.0426465,156m/data=!3m1!1e3!4m10!1m2!2m1!1s%C3%96ffentliches+WC!3m6!1s0x478f9bf945d5fc9f:0x1afa1816a2a3fd6a!8m2!3d46.6241179!4d8.0431019!15sChDDlmZmZW50bGljaGVzIFdDkgEPcHVibGljX2JhdGhyb29t4AEA!16s%2Fg%2F11f3tgfr1h?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Navigate to your destination (Google Maps)</a></strong></p><p class=\"ql-align-justify\"></p><p>The toilet facilities are located at the side of the congress hall and are accessible from the Firstbahn parking lot next to the Hotel Sunstar.</p>", "fr": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/%C3%96ffentliche+Toilette/@46.6241155,8.0426465,156m/data=!3m1!1e3!4m10!1m2!2m1!1s%C3%96ffentliches+WC!3m6!1s0x478f9bf945d5fc9f:0x1afa1816a2a3fd6a!8m2!3d46.6241179!4d8.0431019!15sChDDlmZmZW50bGljaGVzIFdDkgEPcHVibGljX2JhdGhyb29t4AEA!16s%2Fg%2F11f3tgfr1h?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Naviguer vers la destination (Google Maps)</a></strong></p><p></p><p>Les toilettes se trouvent sur le côté de la salle de congrès et sont accessibles depuis le parking du Firstbahn, à côté de l&#39;hôtel Sunstar.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 33 854 12 12", "email": "info@grindelwald.swiss", "url": "https://grindelwald.swiss/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.624128056338144", "longitude": "8.043129444122316"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/2/8/7/c2873151e284c3725f9942ababc708df95963173_DSC05216.JPG"}], "copyrightHolder": "Gemeinde Grindelwald", "additionalProperty": {"openstreetmap_id": "map=19/46.624109/8.043132"}}, {"@context": "http://schema.org/", "@type": "Playground", "additionalType": "CivicStructure", "identifier": "c0e4ed4f-d73a-45e5-a67b-ecc4d165197f", "dateModified": "2025-04-15T09:41:11+02:00", "name": {"de": "Spielplatz Brandegg", "en": "Playground Brandegg", "fr": "Aire de jeux Brandegg"}, "disambiguatingDescription": {"de": "Spielplatz direkt neben dem Bergrestaurant Brandegg.", "en": "Playground right next to the Brandegg mountain restaurant.", "fr": "Aire de jeux juste à côté du restaurant de montagne Brandegg."}, "description": {"de": "<p>Direkt neben dem Bergrestaurant Brandegg befindet sich dieser schöner Spielplatz. Während du die legendären Apfelküchlein im Restaurant geniesst, können sich die Kinder draussen austoben.</p>", "en": "<p>This beautiful playground is located right next to the Brandegg mountain restaurant. While you enjoy the legendary apple pie in the restaurant, the children can let off steam outside.</p>", "fr": "<p>Cette belle aire de jeux se trouve juste à côté du restaurant de montagne Brandegg. Pendant que tu dégustes les légendaires beignets aux pommes du restaurant, les enfants peuvent se défouler à l&#39;extérieur.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "033 853 10 57", "email": "info@brandegg.ch", "url": "https://www.brandegg.ch/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.60905030407193", "longitude": "8.010604977607729"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/4/9/9/8/4998b816b22a50309223a78fcfe79a1674780f75_22A660_1.JPG"}], "copyrightHolder": "Bergrestaurant Brandegg", "additionalProperty": {"openstreetmap_id": "map=18/46.609012/8.010610"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "c43dbd2e-9ff7-412b-a973-8d9af8d84565", "dateModified": "2024-12-09T15:50:27+01:00", "name": {"de": "First Glider", "en": "First Glider", "fr": "First Glider"}, "disambiguatingDescription": {"de": "Top of Adventure – In den Fängen eines Adlers", "en": "Top of Adventure - In the clutches of an eagle", "fr": "Top of Adventure - Dans les griffes d'un aigle"}, "description": {"de": "Mit einem Greifvogel zu fliegen, kann beglückend sein. Dann nämlich, wenn dich der Adler namens First Glider auf eine luftige Reise mitnimmt. Du schwebst dabei bäuchlings durch die Bergluft und geniesst Panorama und Tempo: Erst zieht dich der First Glider von Schreckfeld mit 72 Sachen rückwärts auf First. Auf dem Rückweg startest du dann mit dem Adler richtig durch. Er und seine Mitflieger sausen die 800 Meter lange Flugstrecke mit bis zu 83 Stundenkilometern hinunter.\n\nMindestalter: 10 Jahre\nMindestgrösse: 130 cm", "en": "Flying with a bird of prey can be exhilarating. That's when the eagle called First Glider takes you on an airy journey. You soar through the mountain air on your belly and enjoy the panorama and speed: first, the First Glider pulls you backwards from Schreckfeld to First at 72 kilometres an hour. On the way back, you then really take off with the Adler. It and its passengers hurtle down the 800 metre long flight route at speeds of up to 83 kilometres per hour.\n\nMinimum age: 10 years\nMinimum height: 130 cm", "fr": "Voler avec un oiseau de proie peut être gratifiant. C'est le cas lorsque l'aigle First Glider t'emmène dans un voyage aérien. Tu flotteras à plat ventre dans l'air de la montagne et profiteras du panorama et de la vitesse : d'abord, le First Glider de Schreckfeld te tirera vers l'arrière jusqu'à First à une vitesse de 72. Sur le chemin du retour, l'aigle te fera décoller. Lui et ses compagnons de vol dévalent la piste de 800 mètres à une vitesse pouvant atteindre 83 kilomètres par heure.\n\nÂge minimum : 10 ans\nTaille minimale : 130 cm"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Dorfstrasse 187", "telephone": "+41 33 828 77 11", "email": "info@jungfrau.ch", "url": "https://jungfrau.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6592539", "longitude": "8.0551372"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/5/f/3/0/5f30ab13fcf9066b4ecd1f81d45a428787a6495d_first_glider_winter.jpg"}], "copyrightHolder": "Jungfraubahnen", "additionalProperty": {"openstreetmap_id": "way/312126778"}}, {"@context": "http://schema.org/", "@type": "InfoPoint", "additionalType": "CivicStructure", "identifier": "c8da9505-3310-4b87-a8b7-d2659bf2bfe8", "dateModified": "2024-11-27T09:26:58+01:00", "name": {"de": "Tourist Office Grindelwald", "en": "Tourist Office Grindelwald", "fr": "Office du tourisme Grindelwald"}, "disambiguatingDescription": {"de": "Die Gästeinformation in Grindelwald bietet hilfreiche Auskünfte zu Aktivitäten, Veranstaltungen und touristischen Angeboten.", "en": "The guest information office in Grindelwald provides helpful information on activities, events and tourist offers.", "fr": "L'office du tourisme de Grindelwald fournit des renseignements utiles sur les activités, les manifestations et les offres touristiques.\n transports publics.\n"}, "description": {"de": "<p><a href=\"https://www.google.com/maps/place/Grindelwald+Tourismus/@46.6234627,8.032816,17z/data=!3m1!4b1!4m6!3m5!1s0x478f995583721c37:0xb24f25fc0461aaa2!8m2!3d46.623459!4d8.0353909!16s%2Fg%2F1ths880f?entry=ttu&amp;g_ep=EgoyMDI0MTExOS4yIKXMDSoASAFQAw%3D%3D\" target=\"_blank\" style=\"font-weight: bold;\">Zum Ziel navigieren (Google Maps)</a></p><p><br></p><p>Die Gästeinformation in Grindelwald bietet den Besuchern umfassende Auskünfte über lokale Aktivitäten, Sehenswürdigkeiten, Wander- und Skirouten sowie Veranstaltungen und bietet Unterstützung bei der Planung von Ausflügen und der Nutzung öffentlicher Verkehrsmittel.</p>", "en": "<p><a href=\"https://www.google.com/maps/place/Grindelwald+Tourismus/@46.6234627,8.032816,17z/data=!3m1!4b1!4m6!3m5!1s0x478f995583721c37:0xb24f25fc0461aaa2!8m2!3d46.623459!4d8.0353909!16s%2Fg%2F1ths880f?entry=ttu&amp;g_ep=EgoyMDI0MTExOS4yIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Navigate to destination (Google Maps)</a></p><p><br></p><p>The guest information office in Grindelwald provides visitors with comprehensive information about local activities, sights, hiking and skiing routes and events, and offers support in planning excursions and using public transport.</p>", "fr": "<p><a href=\"https://www.google.com/maps/place/Grindelwald+Tourismus/@46.6234627,8.032816,17z/data=!3m1!4b1!4m6!3m5!1s0x478f995583721c37:0xb24f25fc0461aaa2!8m2!3d46.623459!4d8.0353909!16s%2Fg%2F1ths880f?entry=ttu&amp;g_ep=EgoyMDI0MTExOS4yIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Naviguer vers la destination (Google Maps)</a></p><p><br></p><p>L'office d'information des hôtes de Grindelwald fournit aux visiteurs des renseignements complets sur les activités locales, les curiosités, les itinéraires de randonnée et de ski ainsi que les manifestations. Il offre également son aide pour la planification d'excursions et l'utilisation des transports publics.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 33 854 12 12", "email": "info@grindelwald.swiss", "url": "https://grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6233543", "longitude": "8.0356699"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/5/f/5/95f5a9248f3f4e3d151a8ad9fd487527e08dc570__W0A5290_by.davidbirri.jpg"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "map=19/46.623394/8.035260"}}, {"@context": "http://schema.org/", "@type": "TrainStation", "additionalType": "CivicStructure", "identifier": "ccd31282-8f26-411d-85af-b43cd067b954", "dateModified": "2025-05-27T08:41:27+02:00", "name": {"de": "BOB - Berner Oberland Bahn ", "en": "BOB - Berner Oberland Bahn ", "fr": "BOB - Berner Oberland Bahn "}, "disambiguatingDescription": {"de": "Interlaken Ost - Grindelwald ", "en": "Interlaken Ost - Grindelwald ", "fr": "Interlaken Ost - Grindelwald "}, "description": {"de": "<p><a href=\"http://https://www.google.com/maps/search/bahnhof+grindelwald/@46.6243063,8.0313945,880m/data=!3m2!1e3!4b1?entry=ttu&amp;g_ep=EgoyMDI1MDIxMi4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Zum Ziel navigieren ( Google Maps) </a><br></p><p><br></p><p>Die Berner Oberland-Bahn, eine charmante Schmalspurbahn, verbindet Interlaken Ost mit den malerischen Orten Grindelwald und Lauterbrunnen. Seit ihrer Eröffnung 1890 hat sie sich stetig weiterentwickelt und bietet heute moderne Niederflurfahrzeuge im Halbstundentakt. Die blau-gelben Züge schlängeln sich durch die atemberaubenden Lütschinentäler und bieten dir einen bequemen und barrierefreien Zugang zu den schönsten Ecken des Berner Oberlands. Ein Muss für alle, die die Schweizer Alpen hautnah erleben möchten!</p>", "en": "<p><a href=\"http://https://www.google.com/maps/search/bahnhof+grindelwald/@46.6243063,8.0313945,17z/data=!3m1!4b1?entry=ttu&amp;g_ep=EgoyMDI1MDIxMi4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Navigate to your destination (Google Maps)</a><a href=\"http://https://www.google.com/maps/search/bahnhof+grindelwald/@46.6243063,8.0313945,17z/data=!3m1!4b1?entry=ttu&amp;g_ep=EgoyMDI1MDIxMi4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\"></a><br></p><p><br></p><p>he Bernese Oberland Railway, a charming narrow-gauge line, connects Interlaken Ost with the picturesque villages of Grindelwald and Lauterbrunnen. Since its opening in 1890, it has undergone constant development and now offers modern low-floor vehicles every half hour. The blue and yellow trains wind their way through the breathtaking Lütschinen valleys and offer you comfortable and barrier-free access to the most beautiful corners of the Bernese Oberland. A must for anyone who wants to experience the Swiss Alps up close!</p>", "fr": "<p><a href=\"http://https://www.google.com/maps/search/bahnhof+grindelwald/@46.6243063,8.0313945,880m/data=!3m2!1e3!4b1?entry=ttu&amp;g_ep=EgoyMDI1MDIxMi4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\">Naviguer vers la destination ( Google Maps)</a><a href=\"http://https://www.google.com/maps/search/bahnhof+grindelwald/@46.6243063,8.0313945,880m/data=!3m2!1e3!4b1?entry=ttu&amp;g_ep=EgoyMDI1MDIxMi4wIKXMDSoASAFQAw%3D%3D\" style=\"font-weight: bold;\"></a><br></p><p><br></p><p>Le chemin de fer de l'Oberland bernois, une charmante ligne à voie étroite, relie Interlaken Est aux pittoresques localités de Grindelwald et de Lauterbrunnen. Depuis son ouverture en 1890, il n'a cessé d'évoluer et propose aujourd'hui des véhicules modernes à plancher surbaissé toutes les demi-heures. Les trains bleus et jaunes se faufilent à travers les vallées époustouflantes de la Lütschine et t'offrent un accès confortable et sans barrières aux plus beaux coins de l'Oberland bernois. Un must pour tous ceux qui veulent découvrir les Alpes suisses de près !</p><p><br></p><p>Traduit avec DeepL.com (version gratuite)</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 33 828 72 33", "url": "https://www.jungfrau.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.624483218583435", "longitude": "8.03261154680498"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/1/7/d/5/17d5c145814a1c3d882968de553634e1fa6e85fc_BOB_Zug_mit_Blumen_und_Dorf.jpg"}], "copyrightHolder": "Jungfraubahnen ", "additionalProperty": {"openstreetmap_id": "map=19/46.624510/8.033082"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "d70268c3-5dd9-4634-8b35-27d9b0f22d65", "dateModified": "2024-12-09T15:50:31+01:00", "name": {"de": "Angeln im Haslital", "en": "Fishing in the Haslital", "fr": "Pêche dans le Haslital"}, "disambiguatingDescription": {"de": "Ein Fischereigebiet von enormer Vielfalt auf kleinstem Raum", "en": "A fishing area of enormous diversity in the smallest of spaces", "fr": "Une zone de pêche d'une énorme diversité dans un espace restreint"}, "description": {"de": "Von den grossen Alpenseen Thuner- und Brienzersee über hochalpine Quellbäche und wildrauschende Gebirgsflüsse bis hin zu versteckten Bergseen ist im Haslital alles zu finden. Hier schlägt jedes Fischer-Herz höher!\n\nWährend die Alpenseen in erster Linie heimische Seeforellen und Felchen, jedoch auch schöne Hecht- und Barschbestände beherbergen, tummeln sich in den kalten und sauerstoffreichen Hochgebirgsseen hauptsächlich kanadische Seesaiblinge (Namaycush). Viele Hochgebirgsseen verfügen über ausgezeichnete Bestände an Bachsaiblingen, Bach- und Regenbogenforellen sowie vereinzelt auch heimische Seesaiblinge. Die Schönheit der Fliessgewässer lassen vor allem die Herzen der Fliegenfischer höher schlagen. Das glasklare Wasser ermöglicht eine erstklassige Trockenfischerei auf Sicht! In den Pools tummeln sich naturgewachsene Bachforellen, farbenfrohe Bachsaiblinge und in tieferen Lagen vereinzelt auch Aeschen.\n\n\nDas Fischereigesetz des Kantons Bern kennt drei verschiedene Fischereiberechtigungen\n1. DAS FREIANGELRECHT:\nMit einer einzigen Angelrute und einer einfachen Angel (keine Drillinge) darf am Brienzer- und Thunersee vom Ufer ohne Patent gefischt werden. Beachte dabei dringend das in der Schweiz gültige Tierschutzgesetz, welches die Verwendung von Haken mit Widerhaken verbietet! Alle anderen Gewässer sind patentpflichtig!\n\n2. DAS KANTONALE PATENT\nInhaber*innen eines kantonalen Patents (Tages- oder Wochenkarte) sind berechtigt, in den im Patent aufgeführten Gewässern zu fischen. Im Haslital sind dies folgende Bergseen und Fliessgewässer: Engstlensee, Gelmersee, Mattenalpsee, Räterichsbodensee, Brienzersee, Aare*, Reichenbach*, Urbach**. Diese Gewässer dürfen nur am Montag, Mittwoch und Samstag befischt werden.\n\n3. PRIVAT-PACHTGEWÄSSER\nZum Schutz dieser naturnah bewirtschafteten Gebirgsbäche vor Überfischung, sind Tageskarten – nur in begrenzter Anzahl – bei der Reichenbach Lodge in Meiringen erhältlich (reichenbachlodge@bluewin.ch). Eine frühzeitige Reservation der entsprechenden Lizenzen für Privatpachtgewässer wird deshalb empfohlen.\n\nVERKAUFSSTELLEN KANTONALER FISCHEREIPATENTE\n- Tourist Center Grimseltor, Tel. +41 33 982 26 60\n- Reichenbach Lodge, Tel. +41 33 971 22 59\n- Hotel Engstlenalp, Tel. +41 33 975 13 61\n- Brienz Tourismus, Tel. +41 33 952 80 88\n\nFISCHEREIBEDARF\nBühler Spielwaren/Haushalt\nBahnhofstrasse 13,\n3860 Meiringen\n\nPatentausgabe, Fischereibedarf, Guidings & Kurse:\nReichenbach Lodge\nReichenbachsäge,\n3860 Meiringen\nTel. +41 33 971 22 59,\ninfo@reichenbachlodge.ch", "en": "From the large alpine lakes of Lake Thun and Brienzersee to high alpine spring streams and rushing mountain rivers to hidden mountain lakes, everything can be found in the Haslital. Every fisherman's heart beats faster here!\n\nWhile the alpine lakes are primarily home to native lake trout and whitefish, but also harbour beautiful stocks of pike and perch, the cold and oxygen-rich high mountain lakes are mainly home to Canadian Arctic char (Namaycush). Many high mountain lakes have excellent stocks of brook trout, brown trout and rainbow trout, as well as the occasional native Arctic char. The beauty of the watercourses makes the hearts of fly fishermen beat faster. The crystal-clear water makes for first-class dry fishing by sight! The pools are home to naturally grown brown trout, colourful brook trout and, at deeper levels, the occasional grayling.\n\n\nThe fishing law of the canton of Bern recognises three different fishing rights\n1. THE FREE FISHING LICENCE:\nWith a single fishing rod and a simple fishing line (no treble hooks), you may fish on Lakes Brienz and Thunersee from the shore without a licence. It is essential to observe the Swiss Animal Protection Act, which prohibits the use of barbed hooks! All other waters require a licence!\n\n2. THE CANTONAL PATENT\nHolders of a cantonal licence (daily or weekly permit) are authorised to fish in the waters listed in the licence. In the Haslital, these are the following mountain lakes and watercourses: Engstlensee, Gelmersee, Mattenalpsee, Räterichsbodensee, Brienzersee, Aare*, Reichenbach*, Urbach**. These waters may only be fished on Mondays, Wednesdays and Saturdays.\n\n3. PRIVATELY LEASED WATERS\nTo protect these near-natural mountain streams from overfishing, a limited number of day passes are available from the Reichenbach Lodge in Meiringen (reichenbachlodge@bluewin.ch). Early reservation of the relevant licences for privately leased waters is therefore recommended.\n\nPOINTS OF SALE FOR CANTONAL FISHING LICENCES\n- Grimseltor Tourist Centre, tel. +41 33 982 26 60\n- Reichenbach Lodge, tel. +41 33 971 22 59\n- Hotel Engstlenalp, tel. +41 33 975 13 61\n- Brienz Tourism, tel. +41 33 952 80 88\n\nFISHING EQUIPMENT\nBühler Toys/Household\nBahnhofstrasse 13,\n3860 Meiringen\n\nPatent issue, fishing equipment, guiding &amp; courses:\nReichenbach Lodge\nReichenbachsäge,\n3860 Meiringen\nTel. +41 33 971 22 59,\ninfo@reichenbachlodge.ch", "fr": "Des grands lacs alpins de Thoune et de Brienz aux lacs de montagne cachés, en passant par les ruisseaux de source des hautes Alpes et les rivières de montagne au murmure sauvage, on trouve de tout dans la vallée de Haslital. Ici, le cœur de chaque pêcheur bat plus fort !\n\nAlors que les lacs alpins abritent principalement des truites de lac et des corégones locaux, mais aussi de belles populations de brochets et de perches, les lacs de haute montagne froids et riches en oxygène abritent principalement des ombles chevaliers canadiens (namaycush). De nombreux lacs de haute montagne possèdent d'excellentes populations d'ombles de fontaine, de truites de fontaine et de truites arc-en-ciel, ainsi que des ombles chevaliers indigènes de temps en temps. La beauté des cours d'eau fait surtout battre le cœur des pêcheurs à la mouche. L'eau claire comme du cristal permet une pêche à sec à vue de premier ordre ! Dans les bassins s'ébattent des truites de rivière naturelles, des ombles de fontaine aux couleurs vives et, dans les zones plus profondes, quelques ombres.\n\n\nLa loi sur la pêche du canton de Berne connaît trois droits de pêche différents.\n1. LE DROIT DE PÊCHE LIBRE :\nAvec une seule canne à pêche et une ligne simple (pas de triples), il est possible de pêcher sur les lacs de Brienz et de Thoune depuis la rive sans permis. Fais alors attention à la loi sur la protection des animaux en vigueur en Suisse, qui interdit l'utilisation d'hameçons avec ardillon ! Toutes les autres eaux sont soumises à une patente !\n\n2. LE BREVET CANTONAL\nLes détenteurs d'un brevet cantonal (carte journalière ou hebdomadaire) sont autorisés à pêcher dans les eaux mentionnées dans le brevet. Dans le Haslital, il s'agit des lacs de montagne et des cours d'eau suivants : Engstlensee, Gelmersee, Mattenalpsee, Räterichsbodensee, Brienzersee, Aare*, Reichenbach*, Urbach**. Ces eaux ne peuvent être pêchées que le lundi, le mercredi et le samedi.\n\n3. EAUX LOUÉES PAR DES PARTICULIERS\nPour protéger ces ruisseaux de montagne gérés de manière naturelle contre la surpêche, des cartes journalières - en nombre limité - sont disponibles à la Reichenbach Lodge à Meiringen (reichenbachlodge@bluewin.ch). Il est donc recommandé de réserver à l'avance les licences correspondantes pour les eaux louées par des particuliers.\n\nPOINTS DE VENTE DE PERMIS DE PÊCHE CANTONAUX\n- Tourist Center Grimseltor, tél. +41 33 982 26 60\n- Reichenbach Lodge, tél. +41 33 971 22 59\n- Hôtel Engstlenalp, tél. +41 33 975 13 61\n- Brienz Tourisme, tél. +41 33 952 80 88\n\nARTICLES DE PÊCHE\nBühler Jouets/ménage\nRue de la gare 13,\n3860 Meiringen\n\nÉdition de brevets, matériel de pêche, guidings &amp; cours :\nReichenbach Lodge\nScie de Reichenbach,\n3860 Meiringen\nTél. +41 33 971 22 59,\ninfo@reichenbachlodge.ch"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Meiringen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3860", "streetAddress": "Bahnhofplatz 12", "telephone": "+41 33 972 50 50", "email": "info@haslital.swiss", "url": "https://haslital.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.7273586", "longitude": "8.1842711"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/1/f/8/91f8dd6fe3d1c2d4e7f831efcfb53f0652d3a662_Grimselsee_Haslital_Tourismus.jpg"}], "copyrightHolder": "Jungfrau Region Tourismus AG", "additionalProperty": {"openstreetmap_id": "node/5007055738"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "d95fb014-fdfa-46f3-b0eb-120f6be99726", "dateModified": "2025-04-09T08:51:24+02:00", "name": {"de": "Paragliding Jungfrau", "en": "Paragliding Jungfrau", "fr": "Parapente Jungfrau"}, "disambiguatingDescription": {"de": "Tandemflüge vor Eiger, Mönch und Jungfrau", "en": "Tandem flights in front of the Eiger, Mönch and Jungfrau", "fr": "Vols en tandem devant l'Eiger, le Mönch et la Jungfrau"}, "description": {"de": "Erlebe die Jungfrau Region bei einem Tandem-Gleitschirmflug aus der Adlerperspektive.\n\nGemeinsam mit deinem Tandempilot läufst du ein paar Schritte den Hang hinunter und schon schwebst du in der Luft und geniesst die spektakuläre Aussicht auf die Eigernordwand und die Bergwelt der Jungfrau Region.", "en": "Experience the Jungfrau Region from an eagle's eye view on a tandem paragliding flight.\n\nTogether with your tandem pilot, you walk a few steps down the slope and you are already floating in the air, enjoying the spectacular view of the north face of the Eiger and the mountains of the Jungfrau Region.", "fr": "Découvre la région de la Jungfrau du point de vue de l'aigle lors d'un vol en parapente biplace.\n\nAvec ton pilote tandem, tu descends la pente de quelques pas et tu es déjà dans les airs, profitant de la vue spectaculaire sur la face nord de l'Eiger et les montagnes de la Région de la Jungfrau."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3818", "streetAddress": "Dorfstrasse 187", "telephone": "+41 79 779 90 00", "email": "tandem@paragliding-jungfrau.ch", "url": "https://paragliding-jungfau.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.6250951", "longitude": "8.0416427"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/0/e/c/30ecc70f21a8523d2a010e130b190ced59cff119_paragliding_jungfrau__4_.jpg"}], "copyrightHolder": "Paragliding Jungfrau GmbH", "openingHours": {"de": "ganzjährig", "en": "All year round", "fr": "toute l'année"}, "additionalProperty": {"openstreetmap_id": "node/6565703797"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "dd968301-9c0b-4981-93cd-1dfb231aaa30", "dateModified": "2025-06-10T15:33:35+02:00", "name": {"de": "Tipidorf Haslital", "en": "Tipi Village Haslital", "fr": "Village de tipis Haslital"}, "disambiguatingDescription": {"de": "Übernachtung im Tipidorf Haslital", "en": "Overnight stay in the Haslital tipi village", "fr": "Nuit au village de tipis Haslital"}, "description": {"de": "Keine Hektik, kein Strom, Wasser von der eigenen Quelle. Viel Platz zum Spielen, Herumtollen und Sein. Ein Naturerlebnis, dass Sie nicht vergessen werden!\n\nDas Tipidorf befindet sich an schöner Lage auf der Sonnenseite des Haslitals zwischen Meiringen und dem Brünigpass. Idyllisch gelegen in einer Waldlichtung, entfaltet sich zusammen mit den Tipis ein aussergewöhnliches Ambiente.\n\nRuhige Lage in purer Natur, fernab von der Zivilisation, zeichnen diesen speziellen Kraftort aus.\nVerbringen Sie eine Nacht im Tipizelt auf der Brunnenfluh. Dieser Platz ist ein Kraftort, der sich durch Ruhe und unberührte Natur auszeichnet. Am Morgen werden Sie durch den Gesang der Waldvögel geweckt und spüren die ersten wärmenden Sonnenstrahlen auf der Haut. Nachdem Körper und Geist im Grünen erwachen durften, erwartet Sie ein leckeres Frühstück, mit regionalen Produkten.\n\nSuchen Sie das passende Ausflugsziel für Ihre Schulklasse im Berner Oberland? Dann sind Sie bei uns genau am richtigen Ort. Hier können die Kinder sich frei bewegen und lernen was sie alles in der Natur unternehmen können.", "en": "No hustle and bustle, no electricity, water from our own spring. Plenty of space to play, romp around and be. A nature experience you won't forget!\nThe Tipi Village is in a beautiful location on the sunny side of the Haslital between Meiringen and the Brünig Pass. Idyllically situated in a forest clearing, the tepees create an extraordinary ambience.\n\n A quiet location in pure nature, far away from civilisation, characterises this special place of power.\nSpend a night in a tipi tent on the Brunnenfluh. This is a place of power, characterised by tranquillity and unspoilt nature. In the morning, you will be woken by the song of forest birds and feel the first warming rays of sunshine on your skin. After your body and mind have been allowed to awaken in the greenery, a delicious breakfast with regional products awaits you.\nAre you looking for the right excursion destination for your school class in the Bernese Oberland? Then you've come to the right place. Here the children can move freely and learn what they can do in nature.", "fr": "Pas d'agitation, pas d'électricité, de l'eau de notre propre source. Beaucoup d'espace pour jouer, gambader et être. Une expérience de la nature que vous n'oublierez pas !\nLe Tipidorf est situé sur le versant ensoleillé de l'Haslital, entre Meiringen et le col du Brünig. Situé de manière idyllique dans une clairière, il offre une ambiance exceptionnelle avec ses tipis.\n\n Ce lieu de force spécial se distingue par sa situation calme dans la nature pure, loin de la civilisation.\nPassez une nuit dans une tente tipi sur la Brunnenfluh. Cet endroit est un lieu de force qui se caractérise par son calme et sa nature intacte. Le matin, vous serez réveillé par le chant des oiseaux de la forêt et sentirez les premiers rayons de soleil réchauffants sur votre peau. Après avoir laissé votre corps et votre esprit se réveiller dans la verdure, un délicieux petit déjeuner à base de produits régionaux vous attend.\nVous cherchez la destination idéale pour votre classe dans l'Oberland bernois ? Alors vous êtes au bon endroit chez nous. Ici, les enfants peuvent bouger librement et apprendre tout ce qu'ils peuvent faire dans la nature."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Meiringen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3860", "streetAddress": "Lenggasse 4", "telephone": "+41 76 572 54 72", "email": "info@hasli-aktiv.ch", "url": "https://hasli-aktiv.ch/de/home/welcome"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.7467007", "longitude": "8.153851556721989"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/7/4/f/c/74fc4284a3438e4bef0e8eabee5bfafeaaac8e32_Tipidorf_11_7362.jpg"}], "copyrightHolder": "Hasli-Aktiv", "additionalProperty": {"openstreetmap_id": "way/301117822"}}, {"@context": "http://schema.org/", "@type": "Playground", "additionalType": "CivicStructure", "identifier": "ddc17f03-61e4-4229-9ba2-68ecf5de41b8", "dateModified": "2025-08-25T09:33:50+02:00", "name": {"de": "Indoor Spielplatz Mägisalp", "en": "Mägisalp indoor playground", "fr": "Aire de jeux indoor Mägisalp"}, "disambiguatingDescription": {"de": "Das Kinderparadies am Hasliberg.", "en": "The children's paradise on the Hasliberg.", "fr": "Le paradis des enfants à Hasliberg."}, "description": {"de": "Was machen bei Regenwetter? Im Bergrestaurant Mägisalp wartet der Indoorspielplatz darauf, erkundet zu werden. Die Erwachsenen können sich derweilen kulinarisch verwöhnen lassen. Bis bald am Berg!\n\nRutsche mit Bällebad, Cuboro Spiel, Zeichnungstische, Tischfussball, Bücherecke, Spieltische uvm.", "en": "What to do in rainy weather? The indoor playground in the Mägisalp mountain restaurant is waiting to be explored. Meanwhile, the adults can indulge in culinary delights. See you soon on the mountain!\n\nSlide with ball pool, Cuboro game, drawing tables, table football, book corner, games tables and much more.", "fr": "Que faire par temps de pluie ? Au restaurant alpin Mägisalp, l'aire de jeux intérieure attend d'être explorée. Pendant ce temps, les adultes peuvent se faire plaisir avec la cuisine. A bientôt sur la montagne !\n\nToboggan avec piscine à balles, jeu Cuboro, tables à dessin, baby-foot, coin bibliothèque, tables de jeu et bien plus encore."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Hasliberg ", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "CH - 6084 ", "telephone": "+41 33 550 50 50", "email": "info@meiringen-hasliberg.ch", "url": "https://meiringen-hasliberg.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.749087747981676", "longitude": "8.236822485923769"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/3/b/6/0/3b6016a6f5b57ad4300e421bcfa3cec487355e9b_Indoorspielplatz.jpg"}], "copyrightHolder": "Bergbahnen Meiringen-Hasliberg", "additionalProperty": {"openstreetmap_id": "node/9525580186"}}, {"@context": "http://schema.org/", "@type": "PublicToilet", "additionalType": "CivicStructure", "identifier": "e41154dd-5eca-4b46-8def-b4906b659167", "dateModified": "2025-05-22T14:42:18+02:00", "name": {"de": "Öffentliche Toilette Pfingsteggbahn", "en": "Public toilet Pfingsteggbahn", "fr": "Toilettes publiques du téléphérique de Pfingstegg"}, "disambiguatingDescription": {"de": "Öffentlich zugängliche Toilette bei der Pfingsteggbahn.", "en": "Publicly accessible toilet at the Pfingsteggbahn.", "fr": "Toilettes accessibles au public près du téléphérique du Pfingstegg."}, "description": {"de": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Luftseilbahn+Grindelwald+Pfingstegg/@46.6232587,8.046244,110m/data=!3m1!1e3!4m14!1m7!3m6!1s0x478f9b998ec92c7f:0xc89d3c8f60291e03!2sLuftseilbahn+Grindelwald+Pfingstegg!8m2!3d46.6232108!4d8.046915!16s%2Fg%2F1222c9qw!3m5!1s0x478f9b998ec92c7f:0xc89d3c8f60291e03!8m2!3d46.6232108!4d8.046915!16s%2Fg%2F1222c9qw?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Zum Ziel navigieren (Google Maps)</a></strong></p><p></p><p>Die Toilettenanlage befindet gleich neben der Talstation der Pfinsteggbahn auf der linken Seite.</p>", "en": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Luftseilbahn+Grindelwald+Pfingstegg/@46.6232587,8.046244,110m/data=!3m1!1e3!4m14!1m7!3m6!1s0x478f9b998ec92c7f:0xc89d3c8f60291e03!2sLuftseilbahn+Grindelwald+Pfingstegg!8m2!3d46.6232108!4d8.046915!16s%2Fg%2F1222c9qw!3m5!1s0x478f9b998ec92c7f:0xc89d3c8f60291e03!8m2!3d46.6232108!4d8.046915!16s%2Fg%2F1222c9qw?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Navigate to your destination (Google Maps)</a></strong></p><p></p><p>The toilet facilities are located right next to the Pfinsteggbahn valley station on the left-hand side.</p>", "fr": "<p class=\"ql-align-justify\"><strong><a href=\"https://www.google.ch/maps/place/Luftseilbahn+Grindelwald+Pfingstegg/@46.6232587,8.046244,110m/data=!3m1!1e3!4m14!1m7!3m6!1s0x478f9b998ec92c7f:0xc89d3c8f60291e03!2sLuftseilbahn+Grindelwald+Pfingstegg!8m2!3d46.6232108!4d8.046915!16s%2Fg%2F1222c9qw!3m5!1s0x478f9b998ec92c7f:0xc89d3c8f60291e03!8m2!3d46.6232108!4d8.046915!16s%2Fg%2F1222c9qw?hl=de&amp;entry=ttu&amp;g_ep=EgoyMDI1MDQwOS4wIKXMDSoASAFQAw%3D%3D\" rel=\"noopener noreferrer\" target=\"_blank\">Naviguer vers la destination (Google Maps)</a></strong></p><p></p><p>Les toilettes se trouvent juste à côté de la station inférieure du téléphérique de Pfinstegg, sur le côté gauche.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "+41 33 854 12 12", "email": "info@grindelwald.swiss", "url": "https://grindelwald.swiss/de/"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62343196534023", "longitude": "8.046671576887894"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/f/c/0/2fc0aee8b274aecb1d78b78d40452f0fa31709da_DSC05227.JPG"}], "copyrightHolder": "Pfingsteggbahn", "additionalProperty": {"openstreetmap_id": "map=19/46.623407/8.046659"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "e59f30fc-375d-4cca-b924-6dce9ba29c5d", "dateModified": "2024-12-09T15:50:34+01:00", "name": {"de": "Helikopter-Rundflüge mit Air-Glaciers", "en": "Helicopter sightseeing flights with Air-Glaciers", "fr": "Vols panoramiques en hélicoptère avec Air-Glaciers"}, "disambiguatingDescription": {"de": "Geniesse die atemberaubende Bergwelt aus der Luft.", "en": "Enjoy the breathtaking mountain scenery from the air.", "fr": "Profite de l'époustouflant paysage de montagne vu du ciel."}, "description": {"de": "Air-Glaciers wurde 1965 aus dem Wunsch heraus gegründet, Leben zu retten. Heute betreibt das Unternehmen sechs Basen in der ganzen Schweiz, von denen aus sowohl zu Rettungseinsätzen, wie auch zu Passagier- und Transportflügen gestartet wird. Die Basis in Lauterbrunnen wurde 1972 eröffnet und bietet folgende Dienstleistungen an:\n\nTransportflüge aller Art\nTaxiflüge\nRundflüge\nHeliskiing\nSchulungsflüge\nRettungsflüge", "en": "Air-Glaciers was founded in 1965 out of a desire to save lives. Today, the company operates six bases throughout Switzerland, from which it departs on rescue missions as well as passenger and transport flights. The base in Lauterbrunnen was opened in 1972 and offers the following services:\n\nTransport flights of all kinds\nTaxi flights\nsightseeing flights\nHeliskiing\nTraining flights\nRescue flights", "fr": "Air-Glaciers a été fondée en 1965 par le désir de sauver des vies. Aujourd'hui, l'entreprise exploite six bases dans toute la Suisse, d'où elle décolle aussi bien pour des missions de sauvetage que pour des vols de passagers et de transport. La base de Lauterbrunnen a été ouverte en 1972 et offre les services suivants :\n\nVols de transport de tout type\nVols en taxi\nVols touristiques\nHéliski\nVols de formation\nVols de sauvetage"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Lauterbrunnen", "addressCountry": {"@type": "Country", "name": "ch"}, "addressRegion": "BE", "postalCode": "3822", "telephone": "+41 33 856 05 60", "email": "agl@air-glaciers.ch", "url": "https://www.air-glaciers.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.5853876", "longitude": "7.913204923333735"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/a/e/d/9/aed9a29ac63b274b0199b3ccfecfee96f41da116_csm_Air_Glacier2_029e5687de.jpg"}], "copyrightHolder": "Air-Glaciers AG", "additionalProperty": {"openstreetmap_id": "way/498753155"}}, {"@context": "http://schema.org/", "@type": "Playground", "additionalType": "CivicStructure", "identifier": "ec82afc0-c729-42c0-8d95-d9a588725692", "dateModified": "2025-08-25T09:33:38+02:00", "name": {"de": "Spielplatz Eiger+", "en": "Playground Eiger+", "fr": "Aire de jeux Eiger+"}, "description": {"de": "Gleich im Dorfkern neben dem Sportzentrum können sie diesen Abenteuerspielplatz finden. Von Schaukeln, Klettergerüsten bis zu einem Tisch für Tischtennis können Sie alles finden. Anschliessend an den Spielplatz befindet sich eine kleine Wiese, auf der sich die Eltern etwas Ruhe gönnen können, während sich die Kinder austoben.", "en": "You can find this adventure playground right in the village center next to the sports center. You will find everything from swings and climbing frames to a table for table tennis. Next to the playground is a small meadow where parents can enjoy some peace and quiet while the children let off steam.", "fr": "Ce terrain de jeux d'aventure se trouve au centre du village, à côté du centre sportif. Vous y trouverez des balançoires, des structures d'escalade et même une table de ping-pong. A côté de l'aire de jeux se trouve une petite prairie où les parents peuvent se reposer pendant que les enfants s'amusent."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "3818", "telephone": "+41338541414 ", "email": "gemeindeverwaltung@gemeinde-grindelwald.ch"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.62355275", "longitude": "8.035860700098638"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/2/4/c/d/24cdf4c46eeaa43130151d0f28e49fe6bd2f050c_2207_4893_by.davidbirri.jpg"}], "additionalProperty": {"openstreetmap_id": "way/546891612"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "additionalType": "CivicStructure", "identifier": "ee26d880-0bf8-4b23-9fa3-19d7bb3b4c96", "dateModified": "2024-11-20T14:22:16+01:00", "name": {"de": "Grillstelle Gletschersand", "en": "Fireplace Gletschersand", "fr": "Espace barbecue Gletschersand"}, "description": {"de": "Vom Parkplatz beim Hotel Wetterhorn in 15 Min. zu Fuss erreichbar. Die Schutzhütte ist mit Tischen und Bänken ausgestattet. Grosse Grillroste und Aufhängung für Kessel sowie Brennholz sind vorhanden. Geeignet für Familie, weil er mit dem neu eröffneten interaktiven Challifloh-Rätselpfad kombiniert werden kann. Oder für grosse Gruppen, auch abends, da leicht erreichbar.", "en": "<p>A 15-minute walk from the parking lot at the Hotel Wetterhorn. The shelter is equipped with tables and benches. Large grill grates and a hanger for a kettle as well as firewood are available. Suitable for families, as it can be combined with the newly opened interactive Challifloh puzzle trail. Or for large groups, even in the evening, as it is easily accessible.</p>", "fr": "<p>Accessible en 15 minutes à pied depuis le parking de l'hôtel Wetterhorn. Le refuge est équipé de tables et de bancs. De grandes grilles pour le barbecue et une suspension pour la chaudière ainsi que du bois de chauffage sont disponibles. Convient aux familles, car il peut être combiné avec le sentier interactif de devinettes Challifloh récemment ouvert. Ou pour les grands groupes, même le soir, car il est facilement accessible.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "0338541212", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.63138911527258", "longitude": "8.078105449676515"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/9/5/d/6/95d6645298236250273cc320dff62ced91b86ded_Gletschersand.png"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "Gletschersand"}}, {"@context": "http://schema.org/", "@type": "Museum", "additionalType": "CivicStructure", "identifier": "f2c51cad-d598-4f18-b3bd-da8b80c448f2", "dateModified": "2024-12-09T15:50:34+01:00", "name": {"de": "Sherlock Holmes Museum", "en": "Sherlock Holmes Museum", "fr": "Musée Sherlock Holmes"}, "disambiguatingDescription": {"de": "Auf den Spuren des Meisterdetektivs.", "en": "On the trail of the master detective.", "fr": "Sur les traces du maître détective"}, "description": {"de": "Diese Ausstellung gibt interessante Einblicke in die Kriminal- und Polizeigeschichte der 90er-Jahre des 19. Jahrhunderts in London. Sie zeigt, dass Scotland Yard heute noch, im Zeitalter der modernsten Computertechniken, an den Vorstellungen von Holmes, dem Meisterdetektiv, festhält.\n\nDarüber hinaus zeigt die Ausstellung über Holmes und Watson zusammengetragenes Material, die ständige Flut von Zuschriften, die täglich in der Baker Street 221 b eingingen.\n\nDiese Ausstellung, in welcher vornehmlich Leihgaben zu sehen sind, ist eine Ergänzung zu dem ständigen Hauptausstellungsstück des Museums, dem rekonstruierten, umgestalteten Salon des Hauses in der Baker Street 221 b, wo Holmes und Watson so viele Jahre zu Hause waren. Die Entwicklung dieses Raums, des im Jahre 1780 erbauten Hauses, wird getrennt beschrieben, in einem mehrsprachigen Tonbandkommentar. Die erste authentische und weltweit einzige Nachbildung seines Wohnzimmers an der Baker Street 221b geht unter die Haut.", "en": "This exhibition provides interesting insights into the history of crime and policing in London in the 1990s. It shows that Scotland Yard still clings to the ideas of Holmes, the master detective, in the age of modern computer technology.\n\nIn addition, the exhibition shows material collected about Holmes and Watson, the constant flood of letters that arrived daily at 221b Baker Street.\n\nThis exhibition, which is primarily on loan, complements the museum's main permanent exhibit, the reconstructed, remodelled drawing room of the house at 221b Baker Street, where Holmes and Watson made their home for so many years. The development of this room, of the house built in 1780, is described separately, in a multilingual taped commentary. The first authentic and only replica of his living room at 221b Baker Street in the world gets under your skin.", "fr": "Cette exposition donne un aperçu intéressant de l'histoire du crime et de la police dans les années 90 du 19ème siècle à Londres. Elle montre qu'aujourd'hui encore, à l'ère des techniques informatiques les plus modernes, Scotland Yard s'accroche aux idées de Holmes, le maître détective.\n\nDe plus, l'exposition présente des documents rassemblés sur Holmes et Watson, le flot constant de lettres reçues chaque jour au 221 b Baker Street.\n\nCette exposition, qui présente principalement des objets prêtés, est un complément à l'exposition principale permanente du musée, le salon reconstruit et transformé de la maison du 221 b Baker Street, où Holmes et Watson ont vécu pendant tant d'années. L'évolution de cette pièce, de la maison construite en 1780, est décrite séparément, dans un commentaire audio multilingue. La première reproduction authentique et unique au monde de sa salle de séjour au 221b Baker Street est à fleur de peau."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Meiringen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "3860", "streetAddress": "Bahnhofstrasse 26", "telephone": "+41 33 972 50 00", "email": "info@sherlockholmes.ch", "url": "https://sherlockholmes.ch/de/Info/Museum"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.7269404", "longitude": "8.187345"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/e/5/b/d/e5bdb0091209ea338a7a7f0d44a64c0ed5601a6d_Sherlock_Holmes_Museum_2_by._Kehrli.jpg"}], "copyrightHolder": "Haslital Tourismus", "openingHours": {"de": "Samstag und Sonntag von 13:30 bis 17 Uhr", "en": "Saturday and Sunday from 13:30 to 17:00", "fr": "Samedi et dimanche de 13h30 à 17h"}, "offers": {"@type": "Offer", "description": {"de": "Erwachsene ab CHF 5.-, Kinder ab CHF 3.-\n\nVergünstigungen\nSchweizer Museumspass – freier EIntritt\nMUSEUMS-PASS-MUSÉES – freier Eintritt\nRAIFFEISEN-Karte – freier EIntritt\nTourist Card Haslital – 50 % Rabatt", "en": "Adults from CHF 5, children from CHF 3\n\nDiscounts\nSwiss Museum Pass - free admission\nMUSEUMS-PASS-MUSÉES - free admission\nRAIFFEISEN-CARD - free admission\nHaslital Tourist Card - 50 % discount", "fr": "Adultes à partir de 5 CHF, enfants à partir de 3 CHF\n\nRéductions\nPasseport Musées Suisses - entrée gratuite\nPASS MUSEAUX - entrée gratuite\nCarte RAIFFEISEN - entrée gratuite\nTourist Card Haslital - 50 % de réduction"}}, "additionalProperty": {"openstreetmap_id": "node/270051296"}}, {"@context": "http://schema.org/", "@type": "TouristAttraction", "additionalType": "CivicStructure", "identifier": "f358ff24-e553-4fcc-a398-469b5ed5f68e", "dateModified": "2024-12-09T15:50:34+01:00", "name": {"de": "Bergbauern-Challenge", "en": "Farmers Challenge", "fr": "Défi des agriculteurs"}, "disambiguatingDescription": {"de": "Die Bergbauern-Challenge wird bei einem wunderschönen, uralten Bauernhaus durchgeführt - ein passendes Ambiente für Ihren Anlass!", "en": "The Mountain Farm Challenge is held at a beautiful, ancient farmhouse - a fitting ambience for your event!", "fr": "Le défi des paysans de montagne se déroule dans une magnifique ferme ancestrale - une ambiance adaptée à votre événement !"}, "description": {"de": "<p>Sie erleben in kleinen Teams die verschiedensten Alltagsarbeiten aus vergangenen Zeiten: Sie stampfen Butter im \"Holzkessi\", melken eine (künstliche) Kuh, sägen mit einer Zweimannssäge. Es gibt ein Mistgabel- und Hufeisenwerfen und ein Wettnageln. Alle Aktivitäten lassen sich als Workshop oder als Wettkampf durchführen. Dabei sind nicht Einzelkämpfer, sondern starke Teams gefragt. <br><br>Je nach Wunsch und Buchung werden Sie am Mittag mit hausgemachten Produkten vom Bauernhof verwöhnt. Beispielsweise mit Älplermagronen, die nicht nur zu alten Zeiten geschätzt wurden.&nbsp;<br><br>Sie möchten ein Stück Haslital nach Hause nehmen? Im Käsekeller bietet der Bauer Alpkäse von der Kaltenbrunnenalp an.&nbsp;<br><br>Egal ob Schön- oder Schlechtwetter - im gemütlichen Bauernhaus hat es genug Platz um die Bergbauern-Challenge im Trockenen durchzuführen.&nbsp;&nbsp;</p>", "en": "In small teams, they experience a wide variety of everyday tasks from times gone by: They churn butter in a wooden churn, milk an (artificial) cow, saw with a two-man saw, throw pitchforks and horseshoes and take part in a nailing competition. All activities can be organised as a workshop or as a competition. Strong teams are required, not individual fighters.<br><br>Depending on your wishes and booking, you will be treated to homemade products from the farm at luchtime. For example, with Älplermagronen, which were not only appreciated in olden times.&nbsp;<br><br>Would you like to take a piece of Haslital home with you? In the cheese cellar, the farmer offers alpine cheese from the Kaltenbrunnenalp.&nbsp;<br><br>No matter whether the weather is fine or bad - there is enough space in the cosy farmhouse to carry out the Mountain Farmer Challenge in the dry.&nbsp;", "fr": "En petites équipes, vous découvrirez les travaux quotidiens les plus divers d'autrefois : Ils pilent du beurre dans un \"kessi\" en bois, traient une vache (artificielle), scient avec une scie à deux personnes, lancent des fourches et des fers à cheval et participent à un concours de clouage. Toutes les activités peuvent être organisées sous forme d'atelier ou de concours. Ce ne sont pas des combattants individuels, mais des équipes fortes qui sont demandées.<br><br>Selon les souhaits et les réservations, vous serez gâtés à midi avec des produits de la ferme faits maison. Par exemple, des macaronis du berger, qui n'étaient pas seulement appéciés dans les temps anciens.<br><br>Vous souhaitez emporter un morceau de l'Haslital chez vous? Dans la cave à fromage, le fermier vous propose du fromage d'alpage de Kaltenbrunnenalp.&nbsp;<br><br>Qu'il fasse beau ou mauvais temps, il y a suffisamment de place dans la ferme confortable pour réaliser le challenge des paysans de montagne au sec."}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Meiringen", "addressCountry": {"@type": "Country", "name": "ch"}, "postalCode": "3860", "streetAddress": "Lenggasse 4", "telephone": "+41 76 572 54 72", "email": "info@hasli-aktiv.ch", "url": "https://hasli-aktiv.ch/de/home/welcome"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.7465502", "longitude": "8.1540826"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/f/c/f/6/fcf615e20111ec838a80530c9fd59f3364ee8017_Bauer_sucht_Buttertalent.jpg"}], "copyrightHolder": "Hasli-Aktiv GmbH", "additionalProperty": {"openstreetmap_id": "node/3052259687"}}, {"@context": "http://schema.org/", "@type": "Fireplace", "additionalType": "CivicStructure", "identifier": "fa355f78-3df5-4508-8cd0-5615f46ab58c", "dateModified": "2024-11-20T14:22:16+01:00", "name": {"de": "Grillstelle Grindel Läger", "en": "Fireplace Grindel Läger", "fr": "Espace barbecue Grindel Läger"}, "description": {"de": "<p>Die Feuerstelle bietet eine spektakuläre Aussicht an sonniger Lage. Ein Besuch ist eher im Herbst zu empfehlen (im Frühling liegt oft noch Schnee).</p><p>Zugang: Zur Feuerstelle findet man über den Wanderweg zwischen Schreckfeld und Grosse Scheidegg. Der Wanderweg folgt der geteerten Strasse und ist gut begehbar. Alternativ kann man auch dem Wanderweg zwischen First und Grosse Scheidegg folgen. Die Feuerstelle liegt etwas unterhalb dieses Wanderweges.</p>", "en": "<p>The fireplace offers a spectacular view in a sunny location. A visit is recommended in the fall (there is often still snow in the spring).</p><p><br></p><p>Access: The fireplace can be reached via the hiking trail between Schreckfeld and Grosse Scheidegg. The hiking trail follows the paved road and is easy to walk on. Alternatively, you can follow the hiking trail between First and Grosse Scheidegg. The fireplace is located slightly below this hiking trail.</p>", "fr": "<p>Le foyer offre une vue spectaculaire dans un endroit ensoleillé. Une visite est plutôt recommandée en automne (au printemps, il y a souvent encore de la neige).</p><p><br></p><p>Accès : La place de feu est accessible par le chemin de randonnée entre Schreckfeld et Grosse Scheidegg. Le chemin de randonnée suit la route goudronnée et est facilement praticable. Il est également possible de suivre le chemin de randonnée entre First et Grosse Scheidegg. La place de feu se trouve un peu en dessous de ce chemin de randonnée.</p>"}, "license": "CC BY-SA", "address": {"@type": "PostalAddress", "addressLocality": "Grindelwald", "postalCode": "3818", "telephone": "0338541212", "email": "info@grindelwald.swiss"}, "geo": {"@type": "GeoCoordinates", "latitude": "46.664753067170125", "longitude": "8.07897448539734"}, "image": [{"@type": "ImageObject", "contentUrl": "https://jrtagpimtsoch.sos-ch-dk-2.exoscale-cdn.com/catalog/c/7/8/e/c78eadef64c7ce42cc4145b21a1893685980fab6_Grindel_L__ger.png"}], "copyrightHolder": "Grindelwald Tourismus", "additionalProperty": {"openstreetmap_id": "Grindel Läger"}}]